{
  "title": "Asylum Seekers and Refugees",
  "topic_list": [{
    "proposal": "Manage refugee flows from outside the EU, by setting up a Unified EU Refugee System. The Dublin System must be reformed and complemented by a settlement scheme which provides for penalties and sanctions against States refusing to fulfil their responsibility.",
    "why": "Over the past years, European countries have shown that, individually, they are not up to the task of managing refugee flows. Left alone, some countries have been disproportionately affected and overwhelmed with the responsibilities related to migration. Consequentially, migrants have suffered. We believe that European countries have a moral and historic responsibility to ensure that asylum seekers and refugees are treated in a humane and fair manner. European countries are well and able to manage refugee influxes when they join their efforts to work together and fully employ the resources available.",
    "how": "We will push to move the responsibility for the management of refugees to the European level, as far as possible in the absence of exclusive EU competence. We will propose minimum harmonisation on the conditions for the application of asylum that will be applied in each European country. In order to establish those criteria, we will push for an enhancement of the mandate of EASO (the Malta Asylum Office) to develop a standardised asylum process on the basis of data that is centrally available. We will then push for an amendment of Regulation 604/2013, the so-called Dublin Regulation. This amendment will replace the first country of arrival as the country in which an asylum application has to take place. Instead, a principle of preference will be followed: asylum seekers will be granted the right of passage to apply for asylum in those countries in which they prefer to stay. After the initial commencement of the asylum procedure in the country of preference, asylum-seekers will enter a resettlement system to ensure that European countries manage the refugee flow together. The conditions for resettlement will be based on objective factors such as population density, wealth, age, and growth. The amended system will allow European countries to contribute accommodation capacity or funding. Countries who do not abide by it will be sanctioned in the form of withdrawal of benefits, putting a price on the absence of solidarity. In addition, we will introduce a proposal for the reformation of the Common European Asylum System to include the possibility of permanent residence for refugees after a certain period if they are still at risk (five to seven years), on the condition that certain criteria are met, such as having a clean track record, acquisition of language skills, and knowledge of key elements of the country.",
    "funding": "The Asylum Migration and Integration Fund will be used. The enhancement of the mandate of EASO will financed according to the EASO Financial Regulation."
  }, {
    "proposal": "Make the asylum system fair, effective and quick, by issuing EU guidelines that ensure shorter asylum procedures and provide for social, legal and psychological support.",
    "why": "Reformation of the Dublin System and improving the asylum-seeking procedure have to go hand in hand. Leaving asylum seekers in state of 'pending' for any extended period while deciding on their legal status is detrimental on an individual level, and also prevents any efforts of meaningful integration. Both the asylum process and opportunities for asylum seekers to try and integrate need to be improved if we want to turn perceived risks into actual chances.",
    "how": "We will introduce a proposal for the amendment of the Asylum Procedures Directive to include minimum harmonised rules on the legal status of refugees across European countries. This will leave discretion to European countries with respect to accepting or rejecting asylum seekers. But, it will include a common standard for the reception of applications and their treatment during the asylum procedure, guided by standards developed by international expert organisations such as UNHCR. The exceptions to minimum standards will be reviewed and phased out where possible. The amendment will focus specifically on ensuring better decisions on asylum application at first instance, to make the procedure quicker and effective, because there will be less need to resort to appeals. Moreover, the amendment will ensure that the presumption of safe third countries can be rebutted. Asylum-seekers should be provided the opportunity to argue on an individual basis whether a third country is safe in their particular situation. We will also introduce a proposal for the amendment of the Reception Conditions Directive to leave less discretion on the interpretation of what an adequate standard of living entails. The proposal will include, in addition to standards related to housing and access to social services, the right to receive psychological support if so needed. We will also propose the inclusion of a complaint system in case these common procedural requirements are not complied by in European countries. Such a complaint system should be available outside of domestic administrative procedures as to better safeguard the legal protection of asylum seekers.",
    "funding": "The Asylum Migration and Integration Fund will be used to facilitate the establishment of a European wide complaint system. The regulatory changes will not impact the EU budget."
  }, {
    "proposal": "Ensure successful integration and a benefit for the economy. Asylum seekers must be able to enter the job market from day one, and their skills must be more easily recognised. In addition, language training must be offered to all asylum seekers.",
    "why": "Integration starts with enabling. We should support asylum seekers who are motivated to learn and seeking to contribute. By helping to meet basic needs and assisting on the path to employment, we are fulfilling our part of allowing to actually integrate",
    "how": "We will introduce a proposal to adapt Regulation 2013/32 on the granting and withdrawing of international protection of asylum seekers to ensure that the right to work is included from day one. In addition, this proposal will include procedures on the recognition of skills to allow asylum-seekers to continue the vocation they fulfilled in their country of origin, for as far as this is possible. Next to this, we will lobby for the inclusion of a policy of 'enable and expect' in the new Asylum Procedure Regulation. This policy will ensure that the necessary conditions are in place to make effective use of the right to work, such as learning the language of the country of destination. It will also be specified that the right to work includes essential obligations such as respecting the rule of law.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget"
  }, {
    "proposal": "Protect those in need, by classifying famine and climate migrants as refugees under European law and by strengthening the use of humanitarian corridors",
    "why": "In unstable times, we need to increase European efforts beyond borders. This includes working towards ending conflicts and helping to build up local infrastructures that prevent people from having to become a refugee in the first place. Currently, this concerns a small group of people, and most already qualify as refugees. However, Volt believes that 18 European countries are under an obligation to protect and extend support to the ones most affected and least responsible for climate change.",
    "how": "As a long-term objective, we will propose an amendment of the 1951 Refugee Convention for the definition of refugee to also include famine and climate migrants. European countries cannot do this alone, but we believe that a joint lobby will send a strong message and positively contribute to realising this goal. In the short-term, while lobbying for amending the legal definition of a refugee, we support the (re-)introduction of a humanitarian visa for all European countries. In the proposal for the legislative text, we will include famine and climate migrants as included as a collective group in need of protection, in effect guaranteeing this group the same rights as refugees. The introduction of a humanitarian visa will initially be done by means of a visa waiver for citizens of top refugee producing countries. Visa requirements for nationals from these States will be suspended through an adaptation of the visa lists in Regulation 539/2001. In the long-term, we will propose a legal instrument in the form of a Regulation in which issuing criteria and procedures are included. We will propose to rely on the systematic establishment of humanitarian corridors throughout European countries so that asylum-seekers will not have to resort to smuggling and human trafficking to enter Europe.",
    "funding": "The systemic establishment of humanitarian corridors would be part of the Common European Asylum System for which the Asylum Migration and Integration Fund can be relied upon."
  }]
}
