{
  "title": "Transparency",
  "topic_list": [{
    "proposal": "Increase the transparency of the EU, by requiring elected officials to disclose their office expenses and spending.",
    "why": "The European Union is often criticised for being an administrative behemoth working from a distance. Opaque processes and incomprehensible decisions lead to a loss of confidence in institutions − the further away, the more pronounced. Volt believes that trust starts with transparency and therefore wants to define new standards of accountability, accessibility and openness in EU institutions.",
    "how": "Volt will push for increased accountability in EU politics by means of publication of the inflow of funds allocated to EU elected officials, and their use broken down by project/beneficiaries without paywalls and in a concise and understandable manner. The same standard will also apply for the EU budget in general including accessible tenders and providing information to citizens what budget was given to which supplier for what service. We intend to empower the European Union Anti-Fraud Office (OLAF) to have investigative powers on these issues. Another important point that must be addressed is the lack of transparency regarding the income of EU elected officials. We want to make it mandatory to for EU elected officials to publish a financial oversight that includes the wealth of said officials when taking office and when leaving office. Finally, we will establish a mechanism that allows constant review and improves the enforcement of the existing Codes of Conduct and self-regulatory agreements to which parliamentarians and lobbyists are held to minimise the grey zone of political influencing.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. The EU Anti-Fraud Programme can be used for funding for OLAF and the proposed mechanism"
  }, {
    "proposal": "Protect the press and whistleblowers, by introducing strict guidelines limiting government punishment for the publication of confidential information in the public interest.",
    "why": "Freedom of press is an instrument that helps facilitate an open public debate in search of the truth in the European political systems. However, this instrument has constraints put on this when it comes to whistleblowing. Our purpose is to realise a common juridical framework on handling whistle-blowing by means of analogical and digital press. Within this framework, we support legislation that allows for an approach that promotes whistleblowing when it is in the public interest, rather than obstruct it.",
    "how": "Volt will urge full rapid transposition and implementation of the EU Whistleblower Protection Directive by all Member States. We will also endorse the transposition of Transparency International's 30 Principles of Whistleblower Protection in legislation, and work to strengthen European legislation accordingly. Finally, we will introduce a requirement for Member States to ensure that every public, private or third sector organisation has a dedicated mechanism for reporting corrupt malpractice internally, or where appropriate, externally, to enforcement authorities without fear of reprisal.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. The EU Anti-Fraud Programme and the Digital Europe Programme can be used for funding for the dedicated mechanisms."
  }, {
    "proposal": "Make all lobbying in the European Institutions transparent and monitored. The registration of all lobbying activities in the public transparency register will be made mandatory, and a strict code of conduct will be introduced.",
    "why": "European citizens have the right to know what external factors contribute to the decision-making process of the European Union. Transparency enhances accountability, provides security to the necessary dialogue with lobbyists or interests representatives when in policy-making, and ensures all parties behave in the correct manner. In its current form, the voluntary European Transparency Register does not accommodate an actual state of transparency when it comes to lobbyists influencing the legislative and executive processes that take place in the EU. We intend to reinvigorate the discussion on this and dig deeper in the transparency measures to increase citizens' trust in EU institutions. Finally, we acknowledge the importance of spreading a healthy transparency culture among member States.",
    "how": "Volt will work to reform the European Transparency Register to include all EU institutions, specifically the Council, making it mandatory for all lobbyist and advocacy organisations and individuals. We will also require mandatory, factual and motivated entries for lobbyists and advocacy organisations. As a means of enforcement, we will include clear sanctions for MEPs or EU officials at all institutions and agencies for meeting with unregistered lobbyists. To this end, we will lobby the Commission to introduce a binding code of conduct for all officials elected to positions in EU institutions including at least the following duties: 1. Publish openly all contacts with lobby or pressure groups. 2. Report any offered gift, favour, special treatment or invitation. 3. Refuse any gift with a value over [€50]. 4. Emphasise that 'Quid pro Quo' scenarios or a personal 'Indebtedness' has to be strictly avoided when dealing with gifts, favours or special treatment on the individual level. We also acknowledge that a significant portion of lobbying takes place on the national level. This is why we will actively lobby for inclusion of the implementation of lobbying rules at the national level. Moreover, Volt will push for the the establishment of a European Parliamentary Ethics Committee as an AFCO Subcommittee, with a strict binding Code of Conduct for MEPs, and former MEPs, to prevent conflicts of interest, undue influence, and consistent movement between regulator and legislator roles, more commonly referred to as the 'revolving door'. The Subcommittee must be able to recommend cases to AFCO or referral to law enforcement authorities. Finally, we will push for reinforcement of the Joint Transparency Register Secretariat with adequate funding",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. The Budget of the European Parliament can be addressed for funding the subcommittee."
  }]
}



