{
  "title": "Circular Economy",
  "topic_list": [{
    "proposal": "Truly kick-start the circular economy, by stimulating the provision of goods and services that are renewable and sustainable. This will be done by harmonizing tax incentives, speeding up the regulatory processes and providing funds to rethink the design and digitalisation of organisations, goods and services.",
    "why": "Over the last decades, we have become used to consuming products with no regard to the end of their life cycle. As man-made trash is becoming increasingly visible wherever we go and whatever we eat, Volt believes it is time to move towards a more circular economy and truly speak of products life 'cycles'.",
    "how": "Much has been done already to remove regulatory barriers in European countries. However, a fully circular economy is hampered because the regulatory system has not been adjusted accordingly. We will introduce a proposal for new legislation that focuses on the conditions for such a new regulatory system. A new system will operate on the basis of two conditions: 1) That it internalises environmental costs and the value of recuperation of strategic materials, 2) That it stimulates the design for circularity through extended producer responsibility. To ensure that the proposal will truly address current barriers for businesses to comply with the circular economy, a committee will be established to research how the new regulatory system should be designed. In addition, we will introduce a proposal to amend Directive 94/62 on packaging waste to include minimum harmonisation across European countries to standardise packaging of non-consumer products, beyond shipping containers and euro-palettes, and introduce reusable packaging on the last mile.",
    "funding": "We will fund research into the best ways to adjust the regulatory system relying on the LIFE programme."
  }, {
    "proposal": "Stop plastic-based pollution and reduce waste in general, by taxing the use of plastic, single-use products and polluted recyclables, and by banning the export of waste into non-EU countries.",
    "why": "As the world is literally drowning in trash, more ambitious efforts should be undertaken to significantly reduce packaging or preserve and recycle a larger share of it. Contamination of recyclables is as much of a problem as the inability to properly sort and reuse mixed material packaging, as non-EU countries are no longer willing to import EU trash. Volt believes it is time to act.",
    "how": "We will ensure that plastic waste is decreased to a minimum so that the recycling target of 55% is reached by 2030, as outlined in the EU Plastic Strategy 2018 and the Packaging and Packaging Waste Directive, by focussing on the role of businesses in recycling plastic. We will introduce a proposal to strengthen Extended Producer Responsibility legislation and facilitate the sharing of best practices to support efforts to make recycling profitable. On top of that, we will ensure that European countries work together to set an example with respect to the reduction of waste beyond the border. A programme similar to Horizon 2020 will be established with the aim to support projects such as cleaning up the Great Pacific Garbage Patch.",
    "funding": "The LIFE programme will be used to gather best practices with respect to making recycling become profitable for businesses."
  }, {
    "proposal": "Move towards sustainable consumption and government spending, by introducing a Circular Economy Label, by adopting a green public procurement standard and by supporting resource sharing and product longevity.",
    "why": "Current product regulations set high standards for quality, but more emphasis should be put on the importance of the longevity of a product. From cars and cellphones to clothes, we have become accustomed to replacing products in short intervals, often throwing still perfectly usable items away.",
    "how": "We will introduce a CCE Label that adds 'circularity' to safety, health and environmental protection, in a similar fashion to the introduction of the EU eco-label. In addition, we will push for a system that rewards longevity and right-to-repair over just a two year guarantee by introducing minimum standards applicable in all countries in the EU, requiring manufacturers to make products more easily repairable.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }]
}
