{
  "title": "Participation",
  "topic_list": [{
    "proposal": "Enable Europeans to participate in policy-making, by creating digital platforms and citizen assemblies. This will give people the possibility to give feedback on legislative proposals, take part in political decisions and shape their societies.",
    "why": "Letting people participate in policy-making not only brings citizens closer to the European Union, but also strengthens civic engagement by making democratic deliberation a fact of the lives of every European citizen. The third aim of the participatory schemes introduced below is to add the element of proper deliberation into European policy-making. Including ordinary citizens – people who have no stake in the institutional setting except that they are a citizen – will increase transparency of the policy-making process and makes political deliberation focus on the better arguments, instead of serving private interests. Participatory mechanisms do not have the aim of replacing representative democracy, but rather to strengthen it, by making deliberation argument-based instead of interest-based.",
    "how": "First, Volt will create a European citizens’ jury supporting the European Parliament. This jury will give feedback on, and make suggestions for, new laws before the parliament approves them in its first reading under the ordinary legislative procedure of Article 294 TFEU. To this extent, Rule 59 of the Rules of Procedure of the European Parliament will be modified in accordance with Article 232 TFEU to include the Jury. The purpose is not to replace representative democracy, but to make it more deliberative; more reason-centred and less interest-centred, by including actors who do not have a personal stake in the outcome. The jury members will be drawn by lot and will be supported both by experts on the subject dealt with as by experts in democratic deliberation. Next, Volt will introduce online deliberation platforms, where citizens can get into contact with fellow citizens and relevant stakeholders to address their problems. This will tackle the challenge that citizens are faced with similar challenges, but these are discussed mainly in a national context. Volt will adopt a regulation contributing to completing the Digital Single Market, and, in accordance with Article 114 TFEU, to provide mutual recognition of national online platforms and to develop an EU-wide democratic standard for such platforms. Third, Volt will strengthen the European Citizens’ Initiative. It is the only existing tool for citizen participation at EU level, but is not working effectively. Reasons for this are the strict admissibility requirements as applied by the Commission, little awareness about its existence, lack of legal, logistical, and financial support by the EU, and an overall attitude not to take initiatives seriously. Volt will improve the ECI on these points by further reviewing the ECI Regulation 211/2011 of 16 February 2011, and make it into an effective means of citizen participation. Additionally, we will support the 13 European Parliament debating and voting on every successful ECI. This will foster a stronger connection between representative and participatory democracy. Finally, Volt will establish a a European citizens’ summit to engage citizens’ fresh views and ideas. This cannot only reenergise daily decision-making in the EU, but can also foster more rationality in long-term strategies. Volt will adopt an opinion to push the European Council to establish a yearly Summit, and conclude an interinstitutional agreement with the European Parliament to this end. The Summit will consist of 1000 randomly selected European citizens across all Member States, representative of the EU demographic outlook. They will debate on a long-term topic, such as migration, international trade, social policy, the future of the Union, etc. The summit will take place before European Council summits, after which the results − taking the form of recommendations − will be part of the agenda. The European Parliament will afterwards also discuss the results of the summit and provide a reasoned answer.",
    "funding": "The Citizens’ Jury must be integrated as an expense in the general budget of the European Parliament. For the other proposals, the Rights, Citizenship and Equality Programme and the Europe for Citizens Programme are available. The regulatory proposals do not bear any costs for the EU budget."
  }, {
    "proposal": "Give Europeans a say in how the budget of the EU is allocated, by implementing participatory budgeting. EU citizens will be able to decide how a specific portion of EU funds is spent.",
    "why": "We want to reconnect Europe with its citizens by giving them a say in how the EU budget is spent. Being one of the most successful participatory instruments in the world, it is time to formally integrate participatory budgeting in EU policy. Letting citizens deliberate directly on the budget not only increases transparency, but also serves as a tool for educating them on government operations, and strengthens the demand for good governance. By integrating participatory budgeting into the EU regional policy, we make sure that it is practiced on a local level. The projects in the regional policy are already local, let us take them one more step down from the local authorities to the people themselves, and both make citizens actually aware of how the EU supports them, as well as putting trust in citizens to decide on public resources.",
    "how": "In the European Parliament, Volt will use the Parliament’s budgetary powers laid down in Article 14.1 TEU and its competences in the special legislative procedure of the Multiannual Financial Framework, laid down in Article 314 TFEU, to include tolls of participatory budgeting in the EU’s regional policy, and specifically in the Cohesion Fund and European Regional Development Fund. We will integrate participatory budgeting into the partnership agreements with EU Member States on these funds, reserving at least one percent of these funds for participatory projects. Projects applying should meet the specific criteria of the fund, and, additionally, projects must show how they integrate the key principles of participatory budgeting: repeated public deliberation with both citizens and local authorities, inclusion of the relevant population, and accountability and feedback on the output to the participants. We will make sure that the EU provides for training and support in the actual process by serving as a platform of exchange for both expertise and best practices from other projects. A track record of the used processes will be kept.",
    "funding": "The European Strategic and Investment Funds will be used, and more specifically the Cohesion and the European Regional Development Funds."
  }]
}
