{
  "title": "European Parliament",
  "topic_list": [{
    "proposal": "Empower Members of the European Parliament to fully represent citizens’interests by being able to propose bills. As the only directly-elected EU institution, the European Parliament must be given the right to initiate legislation – just like national parliaments.",
    "why": "An essential part of democracy is the ability of the people’s representatives in the legislature to draft and adopt laws. Despite an increase in the European Parliament’s powers, the Treaty of Lisbon does not grant the Parliament the right to legislative initiative – meaning the power to propose its own laws. Instead, the monopoly of the proposal of laws is given to the EU’s executive, the European Commission. No democratic country would accept this limitation and deny law-making powers to the citizens’ representatives. Giving our representatives the power to draft laws is, therefore, an essential step for European democracy.",
    "how": "Currently, Article 225 TFEU provides that 'the European Parliament may, […] request the Commission to submit any appropriate proposal […] for the purpose of implementing the Treaties.'' This gives the European Parliament an indirect right to legislative initiative. Through ordinary revision procedure, we will amend this Article to provide the Parliament with a direct right to legislative initiative by any MEP or with a low threshold.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Ensure that the work of the Parliament is fully transparent and prevent last-minute rewrites and back-room deals. Record and make public all votes of Members of the European Parliament, and ensure a fixed time span for public review of bills before they are voted on.",
    "why": "While a number of votes are carried out electronically, many are still held by a show of hands and therefore are not recorded – with electronic voting only resorted to in case of doubt on the outcome. This is sufficient to get the result of the vote, but not for record-keeping. The due accountability of Parliament and of individual MEPs requires public records on their votes on all laws and amendments, in plenaries and committee sessions, even at the cost of more voting time. Likewise, in order to ensure public scrutiny of all laws and amendments, and to avoid last-minute political arrangements at the expense of transparency, we propose a mandatory 72-hour period between the moment any bill or amendment is made public and a vote on it. ",
    "how": "Article 232 TFEU states that the European Parliament shall adopt Rules of Procedure. In these Rules of Procedure, Title VII 'Sessions', Chapter 5 'Quorum, Amendments and Voting', Rule 178.1 states that 'as a general rule, Parliament shall vote by show of hands.' When voting electronically, Rule 181.2 states that 'unless it concerns a roll call vote, only the numerical result of the vote shall be recorded.' Therefore, only in cases of votes by 'roll call' (Rule 180) are MEPs’ votes recorded individually. In the interest of transparency, we will amend these rules to ensure that all votes are carried out electronically, recorded nominally, and made public. MEPs must be accountable to the people and their decisions in Parliament must be known to citizens. In the same Title VII of the European Parliament’s Rules of Procedure, Chapter 2 'Order of Business of Parliament' Rule 149, on a session’s draft agenda, states that |the draft agenda may indicate voting times for certain items down for consideration. In Chapter V, on amendments, Rule 169.3 on the 'Tabling and presenting [of] amendments' states that 'the President [sets] a deadline for the tabling of amendments.' In both cases, we will amend the Rules of Procedure to insert a mandatory 72-hour delay between the official online publication of all items submitted to a vote and the effective date and time of the vote. This amendment shall include necessary exceptions (such as the vote on a request to treat a debate as 'urgent') and may lead to other amendments in order to allow sufficient time for the filing of amendments.",
    "funding": "Not applicable: this proposal bears no significant cost for the EU budget. Generalising the use of electronic voting and recording the votes of MEPs will not incur substantial costs. The electronic voting mechanism many need to be updated, but this would remain negligible compared to the European Parliament’s operational costs."
  }, {
    "proposal": "Ensure fair representation of all EU citizens  and strengthen the link between citizens and their representatives. This can be ensured by implementing the same voting rules for the European Parliament elections across the EU and by having citizens locally elect their Members of the European Parliament, whilst ensuring proportionality.",
    "why": "European Parliamentary elections are the one occasion when all Europeans vote together for a common Parliament. Yet, the way we elect our parliamentary representatives differs widely between Member States. However, the European Parliament is mandated to propose a uniform voting mechanism for adoption by the Council. The European Parliament should therefore propose measures to harmonise voting systems across the EU, including voting age, election date, applicable thresholds, campaign rules, and voting mechanisms. Mindful of the importance of promoting gender equality in political representation, we also propose that all party lists for list-based elections be gender-alternate in their ranking of candidates, meaning the list would not have two consecutive candidates of the same gender. For the voting mechanism, we support a dual vote whereby local constituencies each directly elect a single representative and a second 'party' vote with national lists ensures a degree of proportionality. These EU electoral districts should, as much as possible, follow existing administrative borders.",
    "how": "According to Article 223.1 TFEU, the European Parliament can propose 'the election of its Members by direct universal suffrage' through 'a uniform procedure in all Member States'' for adoption by the European Council. Failing to agree on a uniform procedure, the European Council has settled for 'common principles', and elections must be based on proportional representation, either through lists or 'single transferable vote'. In line with the principles above, we will submit a proposal for adoption by the Parliament, and later by the European Council.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. Should the harmonisation of voting rules require the European-wide adoption of the single ballot (whereby voters choose candidate(s) indicate their choice on one ballot rather picking a ballot among many), the financial and environmental cost of voting would decrease"
  }]
}




