{
  "title": "Governance",
  "topic_list": [{
    "proposal": "Establish a Federal Europe with a European Government, headed by a Prime Minister elected by the Parliament, and with a President elected by the people. This will create a strong, open and transparent European parliamentary democracy.",
    "why": "Despite integration and the proven benefits of acting as one, Member States continue to place their own national interest first and fail to account for the general interest of European citizens. Beyond new policies, we therefore need new and improved institutions. This change starts with a European Constitution to replace the current treaties and give strong foundations to a new and democratic Europe. We call for a true parliamentary democracy, where a Prime Minister, elected by and from the European Parliament, leads a federal Cabinet of Ministers and guides the day-to-day policy work of the Union. A directly-elected and ceremonial European President will sit above parties and ensure the unity of the EU. This federal Europe, based on subsidiarity, will ensure a true democracy working for all European citizens. This is admittedly a very bold commitment, as it needs broad support from EU citizens, but it is a paramount requirement in order to achieve real democracy in Europe.",
    "how": "Article 48 TEU gives the European Parliament the right to propose amendments to the treaties. According to Article 48.2, under ordinary revision procedure, these proposals are submitted to the Council of the European Union which submits them to the European Council. Article 48.3 states that, following a simple majority vote from the European Council, its President will convene a Convention to examine the amendments and prepare a recommendation for Member States. In 2001, the Laeken Declaration, adopted by the European Council, established a European Convention to draft the Treaty establishing a Constitution for Europe. We will propose amendments for submission by the Parliament to the Council to establish a new convention tasked with preparing a European Constitution for a federal Europe. For increased democracy, we will propose a preliminary revision of Article 48 to allow for the popular election of the Convention’s members and a provision reserving at least half the seats for citizens who are not MEPs, members of national parliaments, or government representatives. We will ensure that the European Parliament, and European citizens at large, seize themselves of this topic, including through broad public consultations.",
    "funding": "Transforming the EU into a federal Europe will not, in and of itself, incur major costs, although the newly-created position of President will create staff and other expenditure, as will most likely the increased powers of the Commission. Beyond its increased powers, the European Parliament will remain largely the same. The Council of the European Union will have a different structure and trade a slightly increased membership for a stable one (compared to the rotation of Ministers according to the meetings’ configuration). The European Council will be abolished. Overall, policies and programmes of EU institutions will increase, along with the EU’s budget, but be matched with a similar decrease in Member State policies, programmes and budget; for many budget points − defence in particular −, a federal structure will lead to economies of scale and rationalisation of expenses"
  }, {
    "proposal": "Enable the creation of real EU political parties. Current EU parties are loose coalitions of national parties, often with conflicting interests; a real EU democracy needs strong parties defending their vision of the future of Europe.",
    "why": "In order to promote the general interest of all European citizens and strengthen the European political space, we need full-fledged, pan-European political parties, instead of alliances of national parties as we see today. We therefore propose a reform of the Regulations on European political parties, including the possibility for European parties to set up official national branches, with joint financing, as well as the obligation, for the parties benefiting from this financing, to use it under the name of their European party. Campaign material for European elections should be made only under the name of European parties.",
    "how": "According to Regulation 1141/2014 of the European Parliament and Council, a 'European political party' is an alliance of national political parties and registered with the Authority for European political parties and foundations. We will amend this Regulation, under ordinary legislative procedure, to create a new legal status for European political parties, recognising them as one single entity and allowing joint financing.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Ensure the EU’s ability to act by deciding by majority on all issues in the Councils. Currently, States still decide on many issues by unanimity or consensus, making it far easier to block than to act.",
    "why": "Crisis after crisis, EU governance has shown its limits, always acting too little and too late. In particular, the use of consensus by the European Council and, often, by the Council of the European Union means that it is much easier to block than to act. But democracy is not about everyone agreeing; it is about managing our disagreements. This is why national parliaments decide by majority. It is therefore essential to abolish the use of unanimity and make it possible for our institutions to act when necessary. In doing so, we move from a Europe of States to a Europe of people.",
    "how": "Article 15.4 TEU provides that 'except where the Treaties provide otherwise, decisions of the European Council shall be taken by consensus.' By contrast, Article 16.3 TEU states that 'The Council [of the European Union] shall act by a qualified majority except where the Treaties provide otherwise.' However, many crucial areas still require unanimity, including foreign and security policy, harmonisation of national legislation on indirect taxation. In practice, the Council also tends to seek unanimity even when it is not required to do so and transfers contentious legislative fields to the European Council, which decides by consensus. We will work to amend the TEU to make the European Council decide by simple and qualified majority and remove exceptions to the Council’s default decision-making process. In the meantime, we support the use of the various passerelle clauses to abandon unanimity in the Council wherever possible.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget"
  }]
}
