{
  "title": "Labour migration",
  "topic_list": [{
    "proposal": "Protect both domestic and foreign workers against the negative effects of economic migration, by applying minimal harmonization among all European countries ensuring that access to basic social, legal and medical services is guaranteed.",
    "why": "A Europe that grants the right of free movement and labour must have at least a minimum set of rules that regulate movement. This means ensuring that basic services are available to everyone, while also limiting national initiatives to circumvent regulations for short term, local benefits.",
    "how": "We will introduce policies that focus on relocation, building on the efforts of the 2015 Emergency Relocation System. We will advocate the introduction of a directive that specifies the rights of all categories of economic migrants, similar to the amended Directive 2014/36 in which the rights of seasonal workers are clarified. In addition, we will work towards increased diversity among migrants by advocating to end the practice prevalent in European countries to grant residency to affluent foreigners buying local properties or investing into local business.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Turn Europe into a talent and innovation hub, by making it simpler and more attractive to obtain an expert visa, especially after acquiring a university degree from an EU Member State.",
    "why": "Building sustainable future industries and societies requires the best and brightest. We need to emphasise the values Europe stands for and market them univocally abroad, while setting in place systems that facilitate high-skilled migration and integration at home.",
    "how": "We will introduce a proposal to amend the Blue Card Directive and the Single Permit Directive to simplify the BlueCard renewal procedure for highly-skilled specialists and their family members. Through this amendment, we will remove parallel applications and other administrative burdens, so making relocation in the EU easier. This will allow BlueCard holders and their family members to move around within the Schengen Area and take up employment elsewhere. We will amend the Blue Card Directive to include guidelines with respect to salary thresholds, subsequent family migration, visa validity, and social insurances in case of unemployment or disability based on best practices for high-skilled migration within Europe. In addition, we will lobby for one coherent European strategy of 'attracting the best talent' and actively market it in 'target countries' through EU delegations and Member State embassies.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Increase legal pathways into Europe, by developing a specific visa that will be made available to temporary foreign workers.",
    "why": "Both EU and non-EU citizens still face obstacles today when trying to find employment in national job markets as well as integrating into societies. We need to avoid wasting higher education by prohibiting market entry and provide a long term perspective to labour migrants who integrate and contribute to local societies, while also not forgetting those who are not yet able to do so.",
    "how": "We will push for a reform of “Your Europe” to include labour migration and integration for EU and non-EU citizens wanting to live and work in another EU country. In addition, once in Parliament, we will revisit the Single Permit Directive and the Long-Term Resident Directive to ensure that the groups of migrants that qualify for application under these procedures are sufficiently diverse. To ensure that minors are awarded adequate protection, we will support the establishment of a European network on guardianship which includes unaccompanied minors that fall within the category of irregular economic migrants.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Ensure that countries of origin and European countries benefit from temporary economic migration, by aligning the interest of both and by involving all relevant stakeholders (e.g., employers and trade unions) in the policy making process.",
    "why": "Free movement of labour within the EU has been a key element to fostering employability and integration. It is beneficial if driven by demand (available jobs) but has shortcomings on the supply side (available candidates) when not enough qualified staff can be found or new workers enter the system. Both can be addressed by policies.",
    "how": "Once in Parliament, we will draft a proposal for a new legislative instrument in the form of a location-specific temporary residence and working permit available to non-EU migrants falling within a specific category of labour migrants, such as health workers or builders, of which there exists a shortage on the European labour market. The eligibility criteria for such a residence and working permit will be derived from an exchange of best practices at the national level of European countries and from bringing together relevant stakeholders such as employers and labour unions, specific to European regions. The relevant stakeholders will be brought together in accordance with the 2015 Consultation Guidelines.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }]
}






