{
  "title": "Economy et finance",
  "topic_list": [{
    "proposal": "Make our economy stronger and sustainable through a Eurozone+ budget a Banking Union, and a full Economic and Monetary Union under a European Finance Minister who will represent the EU.",
    "why": "The Euro crisis and slow recovery and growth since the 2007 financial crisis have shown the limits of our economy, which is as fragile as its weakest link. Our level of economic integration, including the free flow of goods and capital, means that fragilities in one Member State are almost guaranteed to spread. A Eurozone+ budget − covering the Eurozone, but also open to other interested countries − will finance economic policies to develop the participating Member States as a single and sustainable economy, including through investment in common infrastructure. Furthermore, we need to match our level of integration with the right governance tools, including through the completion of the Economic and Monetary Union − complete with Banking Union and a truly sustainable Capital Markets Union − under the leadership of a European Finance Minister ensuring that our economic policies truly work for all Europeans.",
    "how": "In order to strengthen the democratic governance of the Eurozone and the accountability of the Eurogroup, we will support the appointment of a dedicated Economic and Finance Commissioner. First as a strengthened role of the Eurogroup President, and then as an individual political position detached from the Member States’ role and dedicated to ensuring the economic balance and stability of the Eurozone. The Minister will oversee a dedicated Eurozone+ budget. The budget is to be made up of the revenues created by common European taxes including a minimum effective corporate tax rate for all multinational companies. To further stabilise and strengthen the economy, we will fully complete the EU Banking Union with the completion of EDIS, and establishing common macro-economic stabilisers as part of the current EMU reform package. Furthermore, we will push for the creation of a Sustainable Capital Markets Union to make our capital markets not only fully integrated but also more durable. Current Commission efforts around determining taxonomy and disclosure standards are a good start, but more ambitious proposals need to be put forward so as to implement sustainability across the financial sector.",
    "funding": "The appointment of a European Finance Minister will not, in and of itself, incur extra costs. The creation of a Eurozone+ budget is not aimed at drastically increasing expenses related to economic policies and the development of infrastructure but at placing a part of this cost at the European level. Revenue and expenditure linked to this budget can be offset by a decrease in revenue and expenditure in Member States."
  }, {
    "proposal": "Give the European Central Bank the power to support employment and growth, as well as prevent and solve financial crises. Beyond limiting inflation, the European Central Bank’s mandate must be expanded to promote employment, sustainable growth, and crisis prevention and mitigation.",
    "why": "The primary objective of the European Central Bank (ECB) − its 'single mandate' – is to maintain price stability, meaning limiting inflation. While this is an important requirement, monetary policy should also be used by the ECB to further other goals, including promoting employment, sustainable growth, and crisis prevention and mitigation – all without prejudice to the ECB’s independence. This is essential to provide more flexibility to the ECB’s work and to ensure its policies are able to respond to the citizens’ concerns. The ECB itself has increasingly sought to go beyond its single mandate; it is 1 time we officially allow it to.",
    "how": "The ECB’s mandate is detailed in Article 2 “Objectives” of the Bank’s Statute, in annex to the treaties. Its revision falls under ordinary revision procedure. When in the European Parliament, Volt will submit an amendment to the Council to expand the ECB’s mandate. According to Article 48.3 TFEU, the ECB must be consulted in this process. In practice, the ECB has already worked to go beyond its narrow mandate.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. Amending the ECB’s mandate will not directly lead to increased costs, as it is simply allowing the ECB to act according to a wider range of priorities."
  }, {
    "proposal": "Ensure multinationals pay their fair share by collecting a minimum European corporate tax of 15% and harmonising corporate taxation across Member States. Tax avoidance by multinationals has undermined the financing of public services for decades.",
    "why": "In 2013, the European Commission estimated that governments in the EU lose around €1 trillion each year to tax evasion and avoidance, while 2 several countries have had to implement severe austerity measures for lack of public funds. The 2016 Panama Papers, the 2017 Paradise Papers, and others have highlighted the widespread use of offshore accounts and shell companies to hide wealth by European and foreign companies and individuals in European countries and jurisdictions or abroad. In order to ensure that all pay their fair share, EU countries must harmonise tax practices, increase fiscal transparency, strengthen tax governance at the EU level, and continue to push for global transparency standards. Among others, we aim for the adoption of a minimum effective corporate tax rate for all multinational companies, so that healthy differences in national economies do not turn into harmful competition and a fiscal race to the bottom.",
    "how": "According to Article 311 TFEU, 'the Council, acting in accordance with a special legislative procedure, shall unanimously and after consulting the European Parliament [lay] down the provisions relating to the system of own resources of the Union.' The EU’s own resources are currently detailed in Council Decision 2014/335. When in the European Parliament, Volt will call on the Commission to prepare an amendment to the Council Decision and any other relevant documents (such as Council Regulation 2016/804 on the methods and procedure for making available [the EU’s own resources]). We will also support, through the Parliament, ongoing harmonising efforts in the area of corporate taxation.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget. This proposal is not, in itself, a way to increase the EU’s own resources but to change their provenance: revenue from this taxation can be offset by a decrease in revenue from Member States. The increase in staff necessary to handle the extra revenue and ensure its collection will be negligible compared to the gains made from previously uncollected corporate taxes, which are counted in the hundreds of billions of Euros."
  }]
}



