{
  "title": "The Volta Programme",
  "topic_list": [{
    "proposal": "Establish the EU Volta Programme, that will provide comprehensive financial support for all training activities, including the reskilling and upskilling of people.",
    "why": "",
    "how": "Volt will work to create the new 'Volta Programme', which, in the long term, will regroup and optimise resources, and build on already established good practices. The main aim of the Programme will be to encourage lifelong learning by supporting programmes dedicated to the reskilling and upskilling of workers. To enhance continued employability in a knowledge-based environment, these programmes need to work in an anticipatory manner and be made accessible in particular to workers who are still employed, but in jobs which might become obsolete in the short- and medium-term. To be able to be up and running in the shortest possible time, before the full programme has been established, this initiative will make innovative use of European initiatives already in place as a jumping-off point, while ensuring that resources are invested in line with our comprehensive and ambitious training programme. We will promote lifelong learning programmes which are essential to provide workers those skills which can increase their re-employability by all means available, enhancing their chance of staying employed while jobs and job requirements are undergoing constant changes in a fast developing labour market. We will work with the European social partners to encourage framework agreement to provide employees with time – a minimum number of days per year – and resources for professional development of skills, strengthening long-term employability. We will involve research institutions and universities to further develop algorithms and easy-to-use tools to support employment services and career counsellors, using the most accurate available data and information on career paths and skills required through pilot projects proposed by the European Parliament. We will encourage adult learning by facilitating and creating opportunities to connect colleges with universities, as well as a range of European associations, networks, and labour organisations, in order to develop solutions such as online courses to obtain a degree, improve employability, or simply enrich themselves and boost wellbeing in an innovative way that can meet the needs of all workers and that can fit into their daily schedule.",
    "funding": "In the long term, we will propose to adopt a Regulation to establish the new 'Volta Programme.' In the short term, the resources that will be used can be found under Erasmus+, Digital Europe, Invest Eu, ESF+"
  }, {
    "proposal": "Make it easier to study and work anywhere in Europe, by increasing the transparency and recognition of knowledge, skills, and competences.",
    "why": "",
    "how": "We will ensure that the e-card for professions, a simplified procedure for providers of business and construction services to complete administrative formalities required to provide services abroad, is adopted and fully implemented, making it easier for professionals to have their qualifications recognised in all EU countries, by making sure the Parliament adopts its position and finds an acceptable compromise with the Council. Furthermore, we will build upon the work done on the validation of informal learning, to ensure that no effort put into enhancing professional skills is wasted. The final objective is to build a shared scheme, recognised in all EU Member States. To facilitate this, we will organize a campaign, asking for the support of the European Commission, to increase awareness on this topic, involving Member States representatives and the social partners both at European and at national level.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Increase the focus on digital literacy for all ages, by starting online education and coding at an early age, by introducing respective life-long learning and vocational trainings, and by emphasizing mental health and social well-being in digital environments.",
    "why": "",
    "how": "We commit to include digital literacy in education for all ages. Digital literacy education has to start at an early age and continue in the context of vocational training, in ICT curricula, and in lifelong learning initiatives such as the Volta Programme. Especially for early ages, digital literacy should be accompanied by logical and rational thinking, in order to ensure that they understand all the implication of digital technologies. Volt promotes behaviours and skills that lead to a healthy and sustainable lifestyle, safeguarding mental health and social well-being in a digital environment, in addition to technical competences such as coding. We propose to use tech education as a tool for social inclusion. To this end, we will expand on best-practice public and civil society initiatives to empower under-represented or marginalised groups in the digital field, with a special focus on closing the gender gap with initiatives such as the Women in Science and Engineering.",
    "funding": "The resources to finance our proposal are available under several EU programmes, such as ESF+ and Digital Europe."
  }]
}




