{
  "title": "Inclusion",
  "topic_list": [{
    "proposal": "Remove barriers to voting for the European Parliament, by testing electronic voting to offer voters better accessibility to elections, including expatriates and those with reduced mobility.",
    "why": "Turnout in European elections has decreased to an average of only 43% across all EU Member States. Part of increasing the voter turnout, is making elections more accessible to all, including to voters with reduced mobility. That is why e-voting is a measure to be further explored and, if security concerns are tackled, also implemented. E-voting makes it possible for people to vote from anywhere, taking away the hurdle of going to the polling station. This will not only increase voting among those with reduced mobility, but also and specifically among young voters. Doing financial transactions on our smartphones is already a daily business, now let us make casting a vote just as easy and secure.",
    "how": "While in the European Parliament, we will draw up a proposal for the election of the members of the European Parliament in a uniform procedure, therefore relying on Article 223.1 TFEU. The proposal will amend the 1976 Electoral Act, and will respect the recommendations on e-voting adopted by the Council of Europe and shall implement its comprehensive guidelines on e-voting. As the first step, we will target only people with reduced mobility: the elderly, people with a disability and expatriates. Targeting at first only this group of people accommodates the primary goal which Volt sees for e-voting: increasing participation and turnout. This will also provide for a test phase to address security concerns, which are our primary concern. As the second step, when security, verifiability and anonymity concerns have been remedied, e-voting can be expanded to all voters, in addition to electronic voting in public polling stations.",
    "funding": "The Rights, Equality and Citizenship Programme and the Europe for Citizens Programme can be used. For research in, and development of, e-voting, the Horizon 2020 Programme provides funding. To ensure security of the IT systems behind e-voting, the IT systems Programme provides additional funding. In the next Multiannual Financial Framework (2021-2027), the Digital Europe Programme can also be used."
  }, {
    "proposal": "Grant better access to public services and make it easy to interact with EU administrations, by introducing an e-ID and by digitalizing the EU administration.",
    "why": "Volt aims for inclusive administrations and an open government. Administrations are faced on all levels with more complex and rapidly changing challenges due to a interconnected society and globalised world. Often, they are not equipped to follow the pace of these societal changes. Moreover, administrations are still too often procedure-focused and too little citizen-centred. Creativity in civil society is inexhaustible, we should use it to tackle these challenges. It means moving from top-down implementing to bottom-up co-designing, and choosing for an experimental, inclusive, and multidisciplinary approach. Besides changing its own administrations, the EU can play an important role as facilitator for administrations on other (national and regional) levels.",
    "how": "To ensure a quick and secure identification of everyone accessing online and digital public services, we will review and expand eIDAS Regulation 910/2014 to facilitate and push Member States to introduce an eID, replacing paper IDs with a chip card, and also developing easily accessible but secure eID software (eg an app). Second, Volt wants to give people a means to interact with public administrations and to communicate their ideas and worries. In the European Parliament, and focusing on best practices across Europe and the world, Volt will draft recommendations, in accordance with Article 288 TFEU, for national national governments to implement two measures: (1) Make public services more intuitive to use and user-centred, and to introduce open digital platforms in their administrations through which citizens can actively participate, and discuss their ideas for better public services and policies. (2) Make room for public policy innovation labs and innovation teams. This means that public administrations allow users and stakeholders to co-design policies and improve public services (a), and allow 'iteams' to develop digital solutions to tackle the most pressing issues in a constituency (b). This approach draws on capabilities and skills-sets not usually available in the public sector. At the European level, we will use the European Parliament’s scrutinising powers of Article 14.1 TEU and 230 et sequentes TFEU to pursue these approaches in EU administrations. Additionally, and to foster exchange of best practices, Volt will push to organise a yearly competition on innovation in the public sector, open to both public administrations (best practices) as well as citizens (ideas).",
    "funding": "The Commission budget and respective budgets for decentralised agencies can be used to implement these proposals at EU level. To ensure the security of ID systems, the IT Systems Programme provides adequate funding. Additional funding can be provided by the Connecting Europe Facility. In the next Multiannual Financial Framework (2021-2027), the Digital Europe Programme can be addressed for these aspects. Funding for research and development within this area is present in the Horizon 2020 Programme. The regulatory proposals do not bear any costs for the EU budget."
  }]
}
