{
  "title": "Security",
  "topic_list": [{
    "proposal": "Boost European defense capabilities, by establishing a European army of committed Member States, while working towards the creation of EU-wide permanent forces with a unified EU military command under civilian control.",
    "why": "Security is a prerequisite for lasting democracy and prosperity. Despite durable peace in the Member States, border States are under renewed tension and neighbouring countries face continued crises. The EU struggles to respond to these new threats and has only had limited success. Individual Member States are unable to face these challenges alone because of budgetary restraints and lack of personnel. The creation of a single European army, under a European Ministry of Defence and with a unified approach, will allow for the necessary pooling of resources and upscaling needed to ensure our continued security. This would mean that Europe’s defence capabilities would be significantly boosted while also generating cost savings compared to the current, inefficient situation where national armies in the EU buy and own different weapons and defence systems separately.",
    "how": "Article 42.2 TEU states that the EU’s 'common security and defence policy [...] will lead to a common defence' following a decision of the European Council. In the European Parliament, via the Security and Defence Committee, Volt will call on the European Council to act. Likewise, we will call on the Council of the European Union and the Commission to amend existing provisions for European defence institutions − such as the European Defence Agency (Council Decision 2015/1835) or the European Intelligence and Situation Centre (part of the European External Action Service) − and place them under a European Ministry of Defence. This European Ministry of Defence will ensure an integrated civilian command over a unified European military. We will call on willing Member States − in particular long-standing regional partners like the Benelux countries and the Baltic States − to unify their military capabilities. As the benefits of their common defence is showcased, other Member States will be encouraged to join in. Finally, we will support the establishment of additional defence structures to aid this unification, including operational headquarters to streamline ongoing military and civilian EU missions, and a EU military academy to form the next generation of European officers. The European Defence Fund adopted in 2017 is a first step in the right direction.",
    "funding": "This proposal does not, in and of itself, create extra military expenditure but will progressively move them from the Member State level to the European level; military expenditure from Member States’ defence budgets will be shouldered by the European Union. Furthermore, the unification of national militaries will lead to major economies of scale and rationalisation of expenses. In 2017, the EU28 (not including defence expenditure by EU institutions) collectively spent close to $243 billion and the larger integrated military − that of France − comprised a total of 378,000 men and women; the same year, the US spent $610 billion but yielded a military of 2.2 million men and women."
  }, {
    "proposal": "Strengthen European internal security, by turning the EU’s current law enforcement agency (Europol) into a true federal-level police force and granting it authority to fight crossborder crime, terrorism and cybersecurity threats.",
    "why": "Since the 1985 Schengen Agreement, Member States have progressively lifted border controls. While this was a crucial step forward for the EU and remains a cornerstone of the European project, it also removed obstacles to transborder crime. In the interest of addressing this security concern, and in order to better ensure the safety of our citizens, these open internal borders must be supplemented with a law enforcement agency able to act on cross-border matters across the EU without Member States’ prior approval. Likewise, the EU needs a single Intelligence Agency to enhance our intelligence and counterintelligence capabilities.",
    "how": "Article 88 TFEU states that 'any operational action must be carried out in liaison and in agreement with the [national] authorities whose territory is concerned' and that 'coercive measures [remain] the exclusive responsibility of the competent national authorities'. In the European Parliament, Volt will propose to amend these provisions and review Europol’s mandate (Regulation 2016/794), to grant Europol executive and coercive powers and allow it to operate, investigate, and make arrests in cross-border cases. We will also press the Council of the European Union, in particular its Justice and Home Affairs configuration, for the creation of an EU Intelligence Agency.",
    "funding": "The transformation of Europol into a true federal-level and autonomous police force will drastically expand its operations and budget. The necessary expenditure can be partially offset by a decrease in national security budgets, as cross-border threats are increasing handled at the European level. Meanwhile, the EU already plans on investing €2 billion into safeguarding the EU's digital economy, society and democracies through boosting cyber defence and the EU's cybersecurity industry, financing state-of-the-art cybersecurity equipment and infrastructure as well as supporting the development of the necessary skills and knowledge. The proposal builds on the wide range of cybersecurity measures presented in September 2017, and on the first EU-wide legislation on cybersecurity that came into force in May 2018."
  }, {
    "proposal": "Ensure the safety of the EU’s digital infrastructure, by making all EU software open source. This will reduce the dependency on monopolistic companies and will make our institutions cheaper, more transparent, and more resilient to data breaches.",
    "why": "As administrative processes are moved to the digital sphere, the importance of being in control of not only the digital infrastructure but also the source code being run is becoming more and more important. Dependence on proprietary or monopolistic software vendors translates into security vulnerabilities and limited access or control over what is happening with citizens' data. It also prevents nurturing a competitive ecosystem of open source government solution providers eventually translating into less innovation and understanding of the technologies being used.",
    "how": "We will actively lobby the Commission to introduce a new EU directive that will mandate EU departments and institutions to migrate to FLOSS software (Free/Libre and Open Source Software), unless the continued use of proprietary software can be justified. To this end, we will also lead by example, introducing best practices for usage of open-source software wherever possible, and engage other political parties to follow suit. We will also recommend the adoption on national levels and raise awareness on the advantages of FLOSS software vis-a-vis proprietary solutions permitting an ecosystem of vendors specialised on open government IT to develop. Furthermore, we will push for a bottom-up approach in parallel by empowering public administration employees through basic software development training and beginning their transition from sole software users to understanding how tools actually work, and use freed budgets previously allocated for licenses to tailor solutions to specific and evolving administrative needs.",
    "funding": "The sections on cybersecurity and trust, on ensuring a wide use of digital technologies across the economy and society, and on digital skills, from the Digital Europe Programme introduced in the 2019 Multiannual Financial Framework can be used for funding."
  }]
}