{
  "title": "Education",
  "topic_list": [{
    "proposal": "Enable more people to experience different European countries, by increasing the budget for EU exchange programmes (ERASMUS+), especially for secondary school students, apprentices and disadvantaged students.",
    "why": "The integrative effects of Erasmus needs to be made reproducible on a larger scale, and must be accessible to all children and students in Europe. This way, we will create the roots and fabric of a European society that includes everyone. Mobility under the Erasmus 2021-2027 Programme is projected to increase threefold to reach 12 million people. Until now, the Erasmus programme has mostly benefited university students growing up in an international context, while other groups have found themselves excluded from this experience. New mobility opportunities must therefore especially be targeted at individuals who traditionally have made limited use of mobility opportunities.",
    "how": "Volt will target financial support for mobility, pushing for an increased focus on secondary schools, disadvantaged students and schools, opportunities for learning-on-the-job in the years beyond formal vocational education and through apprenticeships, as well as on the expansion of the Voluntary European Service. Moreover, we will improve information dissemination on Erasmus opportunities through better collaboration by the DG for Education and Culture with national and regional institutions. This will bolster outreach towards regions, schools, and demographics that have so far been underserved by the Erasmus Programme. Finally, we will extend the Erasmus programme and its budget to connect primary and secondary schools throughout Europe with the aim of facilitating at least one week of cross-border school experience for every student by 2025.",
    "funding": "Resources can be found under Erasmus+ and possibly also under ESF+."
  }, {
    "proposal": "Make sure that everyone can keep up with a rapidly evolving society, by extending lifelong learning to all, throughout their professional and personal lives.",
    "why": "Volt values education as the good that enables personal fulfillment, social inclusion, and employability. Because educated citizens contribute to dynamic, well-functioning societies, the availability of quality education to everyone throughout their lives must be acknowledged as one of the key factors to ensure a vibrant, inclusive and demanding democracy.",
    "how": "We advocate for ubiquitous and free (online) learning by investing − including within the Erasmus 2021-2027 Framework − in educational capacity and strategic partnerships for digital, personalised learning. This will be facilitated independently of school infrastructures or the number of teachers. We will develop EU-wide standards for accreditation and mutual recognition of online coursework, while providing guidelines for educational institutions in Member States to roll out accredited online courses. Finally, we will expand the Digital Education Action Plan beyond learning in schools and formal education, and push for it to include provisions for citizens of all ages in accordance with the Digital Competence Framework for Citizens. The quick adoption of new technologies has substantial potential to increase general well-being. However, the rapid pace of technological development requires that we enable citizens to follow along this path and continuously update their digital skills and competences in order to reap the benefits of technological progress, and not be left behind.",
    "funding": "Resources can be found under Erasmus+, ESF+, InvestEU, and Digital Europe."
  }, {
    "proposal": "Bring education to the next level, by increasing EU funding for teachers, school teachers, and introducing new teaching methods. This will adequately address how different students learn best and enhance their educational success.",
    "why": "School environments have a crucial and long-lasting impact on childhood development and the ability to thrive in life. To create the right school environment we require successful schooling systems, which safeguard socio-economic disadvantaged students, implement prevention-practices in (pre-)primary education, and provide schools with the adequate tools and the flexibility to adapt to the diversity of the school’s students and the talents of its teachers.",
    "how": "Volt will assure that enough EU funding that schools and students in weak economic regions/cities can apply for to improve the state of school infrastructure and teaching materials, such as IT equipment, high speed internet connectivity, sports equipment, and libraries. Moreover, our educational systems need to be innovated to deliver the best quality education. To drive innovation, we will work to dedicate EU funding under Horizon Europe for more research into educational innovation that puts larger emphasis on socio-emotional development and skills such as perseverance, conscientiousness, and self-control. Second, we will boost EU-wide innovation in teaching methods by providing guidelines and sharing best practices for increased emphasis on fostering creativity and learning skills and competences in school curricula such as oral communication, public speaking, and written skills. Third, we will formulate new EU standards, as an alternative for PISA, to evaluate educational quality and student ability that better incorporate pedagogical insights on child development and socio-emotional competences. Moreover, Volt will work create new and adequate tools, such as benchmarks, together with relevant stakeholders, to provide children with healthier diets by defining and enforcing a standard for healthy meals in schools, supporting schools in creating or improving cantines, involving school children in meal preparations and aiming to provide one state-sponsored (warm) lunch per day by 2025 for children growing up in families with an income that lies below the poverty line. Finally, we will push to enable all secondary school students across Europe to achieve English fluency by funding teacher training and English language programmes.",
    "funding": "Resources can be found under Horizon Europe, ESF +, InvestEU and Digital Europe."
  }]
}
