{
  "title": "Equality & Anti-Discrimination",
  "topic_list": [{
    "proposal": "Break the glass ceiling, by legally enforcing representation of women on publicly-listed corporate boards by 2025 and requiring businesses to report on gender pay and gender balance.",
    "why": "With the gender pay gap in the EU at 16.2%, and average female representation on corporate boards at 23%, we have a long long way to go before achieving gender equality in the workplace. Mandatory quotas and greater transparency will help towards breaking the glass ceiling, i.e. the barriers that stand in the way of women achieving their full potential.",
    "how": "We will seek to withdraw the current Women on Boards Directive and work towards replacing it with a strengthened proposal to push for an increased representation of women on corporate boards, through means of a temporary gender quota, to be implemented progressively − companies will have to reach 30% representation of women by 2020 and 40% by 2025. Such a timeframe will provide companies sufficient time to adjust their succession planning and hire new female directors. If they don’t comply, companies will face delisting from the market and fines. The new directive will also call for mandatory reporting on gender balance and gender pay gaps in both public and private medium- and big-sized companies. In order to prevent the directive from being blocked again, we will put pressure on Member States to take public positions. We will also seek to work towards adapting a directive aimed at guaranteeing workers' participation and voting on the board of directors of publicly-listed companies (by refreshing the abortive Fifth Company Law Directive), which will also impose a gender clause, whereby men and women have to be equally represented.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Ensure that women’s rights are upheld, by legalizing and providing access to free abortion until the end of the first trimester, and providing free contraception everywhere across Europe.",
    "why": "Access to reproductive health care services, goods, and facilities is still restricted for women in some European states, where tight abortion and contraception regulations result in an inability for women to take full control over their own bodies. There are five remaining EU countries in 23 which abortion is either banned or restricted, while access to contraception greatly varies across Member States.",
    "how": "We will propose a recommendation pushing all Member States to set a common abortion practice and to change national legislations so that abortion is legal on request up to at least the twelfth week of pregnancy, and longer in cases when the fetus is not viable or the continued pregnancy would endanger the mother. Each healthcare provider will have to identify and communicate to the Ministry of each Member State the location and total number of doctors that are able to perform abortion − each hospital and clinic will have to have at least one doctor that can perform abortion. This information will have to be publicly accessible. In addition, the recommendation will call for all forms of contraception to be accessible and available for free.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Guarantee equal rights to all, by ensuring access to the same procedures, rights and unions to every individual in society, including marriage for all.",
    "why": "There are several instances throughout the EU where certain members of society are put in disadvantaged positions. A striking example is that same-sex marriage and joint adoption is legal in only 15 and 15 Member States respectively. Moreover, ethnic and religious minorities often fall victim to marginalisation, and have difficulties in effectively enjoying their civil rights and freedoms. Similarly, people with disabilities, representing 17.6% of Europeans, experience restrictions preventing them from fully participating in society.",
    "how": "We will make sure that a recommendation for Member States to recognise same-sex marriage as a legal form of civil union and that allows for every couple to have the same opportunities to adopt a child regardless of their sexual orientation is passed in the European Parliament. We will also push for an Enforcement Directive to be adopted that will be aimed at guaranteeing the effective implementation of the non-discrimination Directives 2000/43/EC and 2000/78/EC. Through the Enforcement Directive, we will ask Member States to require the presence of a non-discrimination officer, with monitoring and disciplinary authority, in sensitive contexts such as schools, workplace, tribunals, hospitals, sports, and recreational activities. In addition, we will raise and support a directive (based on the principles of Article 153.1 lett. a and h) that will aim to facilitate people with disabilities to have equal access to the labour market. Such a Directive will aim to remove structural barriers and minimise the impacts of an impairment on an individual's capacity to participate in the workplace. The directive will complement the current European Disability Strategy.",
    "funding": "Not applicable: this proposal bears no cost for the EU budget."
  }]
}
