{
  "title": "Deliberation",
  "topic_list": [{
    "proposal": "Strengthen tomorrow’s democracy with today’s education, by pushing States to include media literacy, citizenship education and knowledge of institutions in their curricula. This will strengthen EU citizens’ active engagement in public life.",
    "why": "Social and economic inclusion are necessary conditions for a vibrant and dynamic democracy. To foster civic engagement and social cohesion, our education system needs to provide more opportunities for personal development: especially in secondary schools, we need an increased emphasis on learning life skills and competences, particularly media literacy and citizenship education. Citizenship education should stress values such as democracy, human rights, freedom, tolerance, and peace, and foster skills such as empathy and critical thinking. We need to increasingly reflect on life skills and competences from an international and EU perspective.",
    "how": "In the European Parliament, we will work under the ordinary legislative procedure to adopt incentive measures, compliant with Article 165.4 TFEU, first indent, taking the form of decisions and regulations, to encourage national governments to provide citizenship education programmes in national curricula, while respecting Member States’ responsibility to adopt the specific content. Volt will improve and extend the 2013 ‘Learn EU at school’ Initiative. Establishing the European dimension in education includes: 1) establishing key civic competences and skills for students; 2) trainings provided to primary and secondary school teachers to foster critical thinking, media literacy, and knowledge of the complex current European democratic and political landscape, e.g. through summits and frequent exchanges between teachers of different EU Member States in order for current practices, problems, and solutions in Europe to be shared. Furthermore, media literacy programmes that would involve theory, a 'learning by doing' element and best practices must be provided in primary and secondary schools across EU Member States to foster students' critical thinking. Lifelong learning beyond school is equally important: depending on the professional area, workshop-style sessions will be provided, providing citizens with knowledge on how current EU regulations might affect their professional area and how they themselves as EU citizens can have impact on these regulations. Finally, a European monitoring body should be established that would involve a test equivalent to PISA that assesses life skills and competences of EU citizens in primary, secondary, and higher education.",
    "funding": "The Europe for Citizens and Erasmus+ Programmes provide adequate funding. The regulatory proposals do not bear any cost for the EU budget."
  }, {
    "proposal": "Create real, trustworthy European news, by introducing a common European Public Broadcasting Platform. This will supply EU citizens with an effective means of receiving information.",
    "why": "Dissemination of information is not only a matter of economic importance to markets and consumers. Rather, spreading information through public media is a matter of cultural and democratic importance to citizens. Citizens must be able to assess information on the level and from the perspective they participate in. That means not only the local, regional and national level, but also the European level. Information and news are not limited to geographical spheres, and so neither should their dissemination. Therefore, supplementary to national public media, there must be a European platform to facilitate dissemination and sharing of information. This will not only facilitate a European public sphere, but also offer another perspective to citizens to assess their information from different perspectives.",
    "how": "To serve the goals in both Article 165 (education) and 167 (culture) TFEU, and within the Creative Europe Programme, the EU must adopt incentive measures to facilitate exchanges of information between national news agencies and outlets, by, among other things, translating national content (1), and to supplement national public media platforms by establishing a European Broadcasting Platform gathering and disseminating news and information from across Europe to the various national media outlets (2a), and spreading information through its own media platforms (both television, radio and internet) (2b). The platform will give special attention to improving knowledge of European culture, history, and the diversity of it, and to serve as a platform for artistic and literary creation and exchange across Europe (3).",
    "funding": "The Creative Europe Programme, Europe for Citizens Programme and the Connecting Europe Facility can be used for funding."
  }]
}


