{
  "title": "Demandeurs d’asile et réfugiés",
  "topic_list": [{
    "proposal": "Contrôler les flux de réfugiés voulant entrer dans l’Union Européenne en mettant en place un Système Européen de Gestion des Réfugiés. Le système de Dublin doit être réformé et complété par un système de règlement qui prévoit des pénalités et sanctions pour les États refusant d’assumer leurs responsabilités.",
    "why": "Ces dernières années, les pays européens ont montré leur incapacité à prendre seuls en main la gestion des flux de réfugiés. Certains pays, abandonnés, ont été touchés de manière disproportionnée par ces flux et ont été dépassés par les responsabilités qu’ils avaient à assumer. En conséquence, les migrants ont souffert. Nous pensons que les pays européens ont la responsabilité morale et historique de s’assurer que les demandeurs d’asile et les réfugiés soient traités de façon humaine et équitable. L’Europe est tout à fait en mesure de gérer les flux migratoires quand elle travaille ensemble et utilise pleinement les ressources disponibles.",
    "how": "Nous voulons que la responsabilité de la gestion des flux migratoires soit transférée au niveau européen, dans la mesure du possible en l’absence de compétence exclusive de l’UE. Nous proposons une harmonisation minimum des conditions de demande d’asile qui sera appliquée dans tous les pays européens. Afin d’établir des critères communs, nous voulons le renforcement du mandat de l’EASO (le Bureau européen d’appui en matière d’asile) pour développer un processus standardisé de demande d’asile sur la base de données centralisées. Nous amenderons aussi le règlement 604/2013, appelé le règlement de Dublin. Cet amendement remplacera la règle selon laquelle la demande d’asile doit être effectuée dans le pays d’arrivée. A la place, nous proposons la mise en oeuvre du principe de préférence : la demande d’asile pourra être effectuée dans le pays choisi par le demandeur. Une fois la demande réalisée, le demandeur d’asile entrera dans un système de relocation garantissant que les pays européens gèrent le flux de réfugiés ensemble. Les conditions de la répartition géographique des migrants seront basées sur des facteurs objectifs tels que la densité de population, l’âge moyen, la richesse et la croissance du territoire. Au sein de ce système amendé, les pays européens seront chargés de fournir les capacités financières et de logement pour l’accueil des migrants. Les pays ne se soumettant pas au règlement commun seront sanctionnés par la perte de certaines aides européennes, afin de mettre un prix sur le manque de solidarité. De plus, nous introduirons une proposition de réforme du système commun d’asile européen afin d’inclure la possibilité d’attribution du statut de résident permanent aux réfugiés qui seraient encore dans l’impossibilité de rentrer dans leur pays après une période de 5 à 7 ans, à condition d’avoir un casier judiciaire vierge, d’avoir appris la langue du pays et d’avoir acquis des connaissances civiques.",
    "funding": "Le fonds Asile Migration Intégration va être utilisé. Le renforcement de l’EASO va être financé selon le règlement financier de l’EASO."
  }, {
    "proposal": "Rendre le système d’asile équitable, efficace et rapide, en publiant des directives européennes qui assurent des procédures plus courtes et fournissent un soutien social, juridique et psychologique.",
    "why": "La réforme du règlement de Dublin et l’amélioration de la procédure de demande d’asile doivent aller de pair. Laisser les demandeurs d’asile en attente pendant une longue période pendant laquelle leur statut est incertain est préjudiciable pour les individus et décourage les efforts à l’intégration. La procédure d’asile comme les opportunités offertes aux demandeurs d’asile pour s’intégrer doivent être améliorées si nous voulons convertir un ressentiment de risque en une chance réelle.",
    "how": "Nous introduirons une proposition d’amendement de la directive des procédures d’asile afin d’y inclure un minimum de règles harmonisées sur le statut légal des réfugiés en Europe. La décision d’accepter ou de rejeter des réfugiés restera à la discrétion des états membres. Cependant, la proposition d’amendement inclura des standards communs pour la réception des demandes et leur traitement durant la procédure de demande d’asile, guidés par les recommandations d’organisations internationales telles que l’UNHCR. Les exceptions aux standards minimums seront examinées et éliminées si possible. L’amendement aura aussi pour but d’assurer de meilleures décisions pour les demandes d’asile en première instance, pour rendre la procédure plus rapide et efficace et éviter les appels. De plus, l’amendement va assurer que la présomption de pays tiers sûr sera réfutable, et ainsi les demandeurs pour évoquer leur situation personnelle vis-à-vis de ce pays tiers. Nous introduirons une proposition d’amendement de la directive des conditions d’accueil afin de d’atténuer le flou juridique concernant la définition des standards d’un niveau de vie décent. Cette proposition va inclure, en plus de standards en matière de logement et d’accès aux services sociaux, le droit à un soutien psychologique si nécessaire. Nous proposerons aussi un système de réclamation si ces procédures et standards ne sont pas respectés par certains pays européens. Ce système de réclamation devra être accessible en dehors des administrations locales de référence pour assurer la protection juridique des demandeurs d’asile.",
    "funding": "Le fonds Asile Migration Intégration va être utilisé. Ces propositions n’impacteront pas le budget de l’Union Européenne."
  }, {
    "proposal": "Assurer une intégration réussie et en faire un atout pour l’économie. Les demandeurs d’emploi doivent être en mesure d’intégrer le marché de l’emploi dès leur arrivée et que leurs capacités professionnelles soient reconnues. De plus, l’apprentissage de la langue du pays doit être accessible à tous les demandeurs d’asile.",
    "why": "Nous devons encourager les demandeurs d’asile qui sont motivé à s’intégrer, apprendre et veulent contribuer à la société. En faisant en sorte de pourvoir à leurs besoins vitaux et en les mettant sur le chemin de l’emploi, nous faisons notre part pour leur permettre de s’intégrer réellement.",
    "how": "Nous allons proposer une adaptation du règlement 2013/32 sur l’attribution et le retrait du statut international de protection d’asile afin de permettre aux demandeurs de travailler dès le premier jour. De plus, cette proposition va inclure une procédure de reconnaissance des capacités professionnelles pour permettre aux demandeurs d’asile de continuer à exercer le métier qu’ils exerçaient dans leur pays d’origine si cela est possible. Nous ferons aussi pression pour introduire le principe « d’habilitation et d’attente » dans le nouveau règlement de procédure d’asile. Ce principe va s’assurer que les conditions nécessaires sont en place pour que le droit de travailler soit réaliste en proposant l’apprentissage de la langue du pays d’accueil. Il sera aussi spécifié que le droit au travail inclut l’obligation de respecter la loi.",
    "funding": "Cette proposition n’entraine aucun cout pour le budget de l’UE."
  },{
    "proposal": "Protéger ceux qui sont dans le besoin, en qualifiant les migrants climatiques et économiques en tant que réfugiés aux yeux des lois européennes en renforçant l’utilisation de corridors humanitaires.",
    "why": "Dans les temps incertains, il est nécessaire de faire progresser les efforts européens au-delà de nos frontières. Ceci inclut des efforts pour résoudre des conflits et d’aider les infrastructures locales afin de prévenir que des populations aient à fuir et se réfugier. En ce moment, cela concerne un petit nombre de personnes, et presque tous peuvent être qualifiés de réfugiés. Cependant, Volt pense que 18 pays européens ont l’obligation de protéger et d’étendre leur support à ceux qui sont les plus affectés et les moins responsable du changement climatique.",
    "how": "Au long terme, nous proposerons un amendement à la convention sur les réfugiés de 1951 afin qu’elle prenne aussi en compte les réfugiés de la famine et du climat. Les pays européens ne peuvent pas assumer cette charge seuls et nous pensons qu’en faisant pression ensemble, nous pourrons envoyer un message fort et parvenir à notre but. Au court terme, en faisant précision pour la requalification de la définition de réfugié, nous supportons la (ré-)introduction du visa humanitaire dans tous les pays européens. Dans cette proposition de loi, nous inclurons les migrants de la famine et du climat en tant que groupe collectif requérant protection pour leur garantir les mêmes droits que ceux des réfugiés. L’introduction du visa humanitaire sera initialement mise en place au travers d’une exemption de visa pour les ressortissants de pays dont ressortent le plus de réfugiés. L’exigence de visa pour ces ressortissants sera suspendue par une adaptation du règlement 539/2001.",
    "funding": "La mise en place systémique de corridors humanitaires serait une partie du Système commun européen d’asile pour lequel le fonds Asile Migration Intégration sera utilisé."
  }]
}
