{
  "title": "L'Empreinte Climatique",
  "topic_list": [{
    "proposal": "Encourager la croissance de l’économie verte en introduisant une taxe carbone au niveau européen, ainsi que différents types de tarifications du carbone sur toute la chaîne de production, et en se débarrassant des subventions des combustibles fossiles. Les gains seront utilisés pour financer des projets d’atténuation et d’adaptation au climat, et pour créer plus d’emplois. ",
    "why": "Avec de plus en plus de rapports climatiques qui nous préviennent que nous ne faisons pas assez pour baisser les émissions de CO2, l’UE doit faire plus que mettre en place des politiques qui incitent de façon indirecte à réduire nos émissions de CO2, il faut mettre un prix sur le CO2. L’Europe a les ressources et les technologies pour se placer à la tête du mouvement pour baisser la production de CO2 sans affecter notre compétitivité globale.",
    "how": "Nous allons proposer un amendement à la directive sur la taxation des produits énergétiques et de l'électricité pour mettre une taxe sur le carbone dans les secteurs qui ne sont pas couverts par le système communautaire d’échange de quotas d'émission, plus précisément sur l’industrie du pétrole, du transport et du chauffage. Cet amendement demandera aux Etats Membres d’introduire un taux minimum de taxe sur le carbone. Notre amendement changera également la Directive d'échange sur les quotas d’émissions de gaz à effet de serre et la régulation sur la mise aux enchères, pour qu’il y ait un prix minimum (de 50€ en 2025) afin de créer une stabilité de prix au long terme et d’encourager à investir dans les technologies vertes. Nous allons également baisser le nombre d’allocations à titre gratuit et changer les critères d’éligibilité qui sont inclus dans la “liste des fuites de carbone” en proposant un amendement à la directive du système communautaire d’échange de quotas d'émission. Enfin, nous proposerons un amendement à la directive sur la taxation des produits énergétiques et de l'électricité pour qu’elle n’exempte plus les combustibles fossiles, afin de supprimer progressivement les subventions. ",
    "funding": "Non-applicable, cette proposition ne coûte rien à l’UE."
  }, {
    "proposal": "Utiliser l’énergie de façon plus intelligente en introduisant des “smart grids”, en proposant des objectifs d’économie d’énergie plus ambitieux, et en incitant nos systèmes de transport à être moins polluants et à consommer moins d’énergie. ",
    "why": "Le réchauffement climatique nous force à mettre en place des objectifs énergétiques plus ambitieux, nous devons construir un système capable de répondre à une demande qui varie et à une production d’énergie décentralisée. Dans le même esprit, notre système de transport doit progresser vers une infrastructure plus efficace et à faible émission, qui est capable de répondre à nos besoins en restant le moins polluant possible. ",
    "how": "Nous proposerons d’aller plus loin que les 40% de réduction d'émissions des contributions déterminées au niveau national pour pouvoir atteindre nos engagements de l’Accord de Paris. Nous proposerons de passer de 40% de réduction d'émissions à 55%, et à 45% d'énergies renouvelables d’ici 2030. Cette proposition aura comme objectif de réduire les émissions du secteur du transport en adaptant notre système de fret pour que la marchandise ne soit sur la route que pour les derniers kilomètres, ce qui réduirait les émissions de CO2 mais aussi le nombre d’embouteillages. Nous proposerons également d’ajuster les subventions de transport vers une infrastructure plus verte, au lieu d’investir dans des installations qui ne sont pas autosuffisantes, comme des aéroports. Nous renforcerons le partage d’énergies alternatives produites en Europe en proposant un nouvel acte législatif qui créera une norme minimale pour faciliter la création d’un réseau européen de stations de gaz naturel liquéfié et d'hydrogène. ",
    "funding": "Pour harmoniser le réseau de distribution d'énergie, nous utiliserons le fonds européen de développement régional. Le fonds structurel et le fonds de cohésion européen seront nos sources de financement pour nos plans de réforme des subventions du transport."
  }]
}
