{
  "title": "Transparence",
  "topic_list": [{
    "proposal": "Rendre l’UE plus transparente en exigeant que chaque élu européen publie ses dépenses administratives et ses frais remboursés. ",
    "why": "L’Union Européenne est souvent accusée d'être un géant administratif, loin du peuple qu’il représente. Des processus opaques et des décisions incompréhensibles peuvent amener à remettre en question ces institutions - plus ils sont loins, plus ce rejet est prononcé. Volt considère que la transparence est indispensable pour reconstruire cette confiance et veut donc mettre en place de nouvelles normes de responsabilité, d’accessibilité et d’ouverture des institutions européennes.",
    "how": "Volt demandera à ce que la politique européenne soit plus responsable en publiant les fonds que reçoit chaque élu, et que l’utilisation des fonds soit décomposée par projet ou par bénéficiaire de façon claire et concise. La même idée est applicable au budget européen qui doit inclure quels services ont été fournis par quelles entreprises. Nous voulons donner plus de moyens à l’Office Européen de Lutte Antifraude (OLAF) pour qu’il puisse mener des investigations sur ces sujets. Une autre problématique importante est le manque de transparence concernant les revenus des élus européens. Nous voulons qu’il soit obligatoire pour tous les élus européens de publier un rapport financier sur les biens qu’ils détiennent quand ils commencent leur mandats, et quand leur mandats se terminent. Enfin, nous voulons également mettre en place un mécanisme pour que le Code de Conduite soit constamment appliqué et mieux appliqué, et des accords d’autorégulation que doivent respecter les parlementaires et les lobbyistes pour minimiser les zones grises d’influence politique. ",
    "funding": "Non-applicable, cette proposition ne coûtera rien à l’UE. Nous utiliserons le programme anti-fraude pour financer OLAF et le nouveau mécanisme. "
  }, {
    "proposal": "Protéger les droits de la presse et des whistleblowers en proposant des directives strictes qui empêchent le gouvernement de punir ceux qui ont aidé à publier des informations confidentielles pour protéger l'intérêt général.",
    "why": "La liberté de la presse joue un rôle crucial pour faciliter l’ouverture du débat à la recherche de la vérité dans le système politique européen. Pourtant, ce role est restreint quand il s’agit de whistleblowing. Notre objectif est de créer un système juridique qui encourage le whistleblowing quand il est dans l'intérêt public, plutôt que de le punir.",
    "how": "Volt est en faveur de l'implémentation complète de la directive européenne sur la protection des lanceurs d’alerte dans tous les Etats membres de l’UE. Nous voulons également transposer les 30 principes de la protection des lanceurs d’alerte de Transparency International dans une nouvelle loi. Enfin, il doit être obligatoire pour tous les Etats membres de l’UE de s’assurer que toute organisation publique, privée ou du secteur tertiaire ait mis en place un mécanisme pour faciliter le lancement d’alerte de manière interne, mais également externe si il est nécessaire, sans crainte de représailles. ",
    "funding": "Non-applicable, cette proposition ne coûtera rien à l’UE. Le programme anti-fraude et le programme pour une Europe numérique financeront les mécanismes en question. "
  }, {
    "proposal": "Rendre le lobbying des institutions européennes plus transparent et surveillé de plus près. Toute activité de lobbying doit être déclarée dans le registre de transparence publique, et un code de conduite plus strict sera mis en place.",
    "why": "Les citoyens européens méritent de savoir quels facteurs externes peuvent	influencer la prise de décision au niveau européen. La transparence renforce la responsabilité, elle met des limites au dialogue avec les lobbyistes qui reste important durant le processus d’élaboration des politiques, et elle veille à ce que chacun se comporte de façon appropriée. En ce moment, le registre de transparence volontaire n’atteint pas nos objectifs de transparence, et les lobbies ont trop d’influence sur la prise de décision au niveau législatif et exécutif. Nous voulons redynamiser le débat sur la transparence et pousser la politique sur ce sujet plus loin pour que les citoyens européens regagnent confiance en l’UE. Enfin, nous sommes convaincus qu’il est aussi important d’encourager une culture de transparence au sein des pays membres.",
    "how": "Nous voulons réformer le registre européen de transparence pour que toutes les institutions européennes soient incluses, en particulier le Conseil, et en le rendant obligatoire pour tout groupe de lobbying, et tout individu. Nous voulons également qu’il soit obligatoire que chaque groupe de lobby enregistre ses activités et ses motivations. Pour faire appliquer cette loi, nous mettrons en place des sanctions claires contre les MEPs, et les officiels des institutions européennes qui se réunissent avec des groupes de lobbying sans le déclarer. Nous insisterons donc qu’un nouveau code de conduite soit mis en place pour tous les membres d’institutions européennes, avec les responsabilités suivantes: 1. Publier tout contact avec un groupe de lobby. 2. Signaler toute tentative de faire un cadeau, une faveur, un traitement de faveur, ou toute invitation. 3. Refuser un cadeau d’une valeur au dessus de 50 euros. 4.Insister que toute faveur qui amène à des situations de “Quid pro quo” ou à se sentir en la faveur de quelqu’un sont inacceptable quand on accepte un cadeau, une faveur, ou un traitement de faveur au niveau individuel. Il est aussi important d’admettre qu’une grande partie du lobbying peut également se passer au niveau national. Pour ces raisons, Volt fera pression pour que ces règles soient aussi mises en place au niveau national. Volt utilisera son influence pour qu’un comité parlementaire des éthiques soit créé en tant que sous-comité de l’AFCO, avec un code de conduite strict pour les MEPs, et ancien MEPs, pour lutter contre les conflits d'intérêt, le pouvoir d’influence des groupes de lobby, et les passerelles entre le rôle de régulateur ou de législateur et le secteur privé, souvent appelées “les portes tournantes.” Le sous-comité doit être capable de recommander des dossiers auprès de l’AFCO, ou des autorités de police. Enfin, nous voulons nous assurer que le secrétariat commun du registre de transparence du parlement européen et de la commission européenne ait plus de moyens financiers pour faire son travail. ",
    "funding": "Non-applicable, le budget du parlement européen pourra financer ce projet. "
  }]
}
