{
  "title": "Economie circulaire",
  "topic_list": [{
    "proposal": "Lancer une véritable l'économie circulaire en stimulant la fourniture de biens et de services renouvelables et durables. Cela se fera en harmonisant les incitations fiscales, en accélérant la création de réglementations adaptées et en allouant des crédits pour repenser le design et la numérisation des organisations, des biens et des services.",
    "why": "Au cours des dernières décennies, nous nous sommes habitués à consommer des produits sans se soucier de la fin de leur cycle de vie. Alors que les déchets issus des activités humaines deviennent de plus en plus visibles, où que nous allions et quoi que nous mangions, Volt considère qu'il est temps de passer à une économie plus circulaire et de d’aborder véritablement la question du cycle de vie des produits.",
    "how": "Beaucoup d’efforts ont été réaliser pour supprimer les barrières réglementaires entre les pays européens. L’émergence d’une économie entièrement circulaire est désormais limitée par l’absence de réglementations en ce sens. Nous présenterons donc une proposition de législation visant à la création d'un tel système de réglementation. Ce nouveau système fonctionnera sur la base de deux conditions : 1) l’internalisation des coûts environnementaux et de la valeur de la récupération de matériaux stratégiques, et 2) l’incitation à la conception de designs circulaires par le biais d’une responsabilité accrue des producteurs. Pour s'assurer que cette proposition s'attaque réellement aux obstacles limitant l’émergence d’une économie circulaire, un comité spécialisé sera créé pour étudier la manière optimale dont ces nouvelles réglementations devraient être conçues. En outre, nous présenterons une proposition visant à modifier la directive 94/62 sur les déchets d’emballage pour assurer une harmonisation minimale à travers l’Europe visant à standardiser les emballages de produits non destinés à la consommation, au-delà des conteneurs et des euro-palettes, et à introduire des emballages réutilisables sur le dernier kilomètre.",
    "funding": "Nous financerons les recherches sur les meilleurs moyens d’ajuster le système de réglementation sur la base du programme LIFE."
  }, {
    "proposal": "Mettre un terme à la pollution à base de plastique et réduire la production les déchets en général en taxant l'utilisation de plastique, de produits à usage unique, et de produits recyclables pollués, et en interdisant l'exportation de déchets dans des pays tiers.",
    "why": "Alors que le monde se noie dans les ordures, des efforts plus ambitieux doivent être déployés pour réduire de manière significative l’utilisation des emballages ou pour en conserver et recycler une plus grande part. D’autre part, la contamination des matières recyclables pose un problème aussi important que l’incapacité de trier et de réutiliser correctement les emballages en matériaux mélangés, puisque les pays tiers ne sont plus disposés à importer des déchets de l’UE. Il est temps d'agir.",
    "how": "Nous travaillerons à réduire les déchets plastiques pour atteindre l'objectif de 55% de déchets recyclés d'ici 2030, comme indiqué dans la Stratégie européenne en matière de plastique 2018 et la Directive relative aux emballages et aux déchets d'emballages, en mettant l'accent sur le rôle des entreprises dans le recyclage du plastique. Nous proposerons de renforcer la législation sur une responsabilité élargie des producteurs et de faciliter le partage des bonnes pratiques afin de soutenir les efforts visant à rendre le recyclage rentable. Enfin, nous veillerons à ce que les pays européens travaillent ensemble et donnent l'exemple en matière de réduction des déchets au-delà de nos frontières. Un programme similaire à Horizon 2020 sera mis en place dans le but de soutenir des projets tels que le nettoyage des continents de plastique présents dans les océans.",
    "funding": "Le programme LIFE sera utilisé pour rassembler les meilleures pratiques en matière de valorisation du recyclage pour les entreprises."
  }, {
    "proposal": "Promouvoir la transition vers une consommation et des dépenses gouvernementales durables en introduisant un label d'économie circulaire, en adoptant des normes écologiques pour l’octroi de marchés publics, et en soutenant le partage des ressources et une plus grande longévité des produits.",
    "why": "La réglementation en vigueur sur les biens de consommation impose déjà des normes de qualité élevées, mais il convient de mettre davantage l'accent sur les questions de longévité des produits. Des voitures aux téléphones portables en passant par les vêtements, nous nous sommes habitués à remplacer les produits à intervalles rapprochés, souvent en jetant des objets parfaitement utilisables.",
    "how": "Nous allons introduire un “label CCE” qui ajoute la notion de circularité à la sécurité et à la protection de la santé et de l'environnement (le label “CE” existant), à l'instar de l'introduction du label écologique de l'UE. En outre, nous plaiderons pour un système récompensant la longévité et le droit de réparation au-delà de garanties de seulement deux ans en introduisant des normes applicables dans tous les pays de l'UE et exigeant que les fabricants rendent les produits plus facilement réparables.",
    "funding": "Non applicable, cette proposition n’entraîne aucun coût pour le budget de l’UE."
  }]
}
