{
  "title": "Participation",
  "topic_list": [{
    "proposal": "Permettre aux Européens de participer à l'élaboration des politiques par la création de plates-formes numériques et d'assemblées de citoyens, en commençant par l'UE. Cela donne aux citoyens la possibilité de donner leur avis sur les propositions législatives, de participer à la prise de décision politique et, à terme, de façonner l'avenir de leur société.",
    "why": "La participation des citoyens à l'élaboration des politiques participe non seulement à rapprocher les citoyens de l'Union européenne, mais renforce également l'engagement civique en faisant de la délibération démocratique une réalité dans la vie de chaque citoyen européen. Le troisième objectif des programmes participatifs présentés ci-dessous est d'ajouter un véritable outil de délibération dans l'élaboration des politiques européennes. L'inclusion des citoyens ordinaires - c'est à dire des personnes qui n'ont aucun intérêt propre dans le cadre institutionnel si ce n'est qu'elles sont des citoyens - augmentera la transparence du processus d'élaboration des politiques et fera en sorte que les délibérations politiques se concentrent sur les arguments les plus importants, au lieu de servir des intérêts privés. Les mécanismes participatifs n'ont pas pour but de remplacer la démocratie représentative, mais plutôt de la renforcer, en basant la délibération sur les arguments plutôt que sur les intérêts.",
    "how": "Dans un premier temps, Volt créera un jury de citoyens européens pour soutenir le travail du Parlement européen. Ce jury donnera son avis sur les nouvelles lois et formulera des suggestions en vue de leur adoption par le Parlement avant leur adoption en première lecture dans le cadre de la procédure législative ordinaire prévue à l'article 294 du TFUE. Dans cette mesure, l'article 59 du règlement intérieur du Parlement européen sera modifié conformément à l'article 232 du TFUE pour inclure le jury. L'objectif n'est pas de remplacer la démocratie représentative, mais de la rendre plus délibérative, plus axée sur la raison et moins sur l'intérêt, en incluant les acteurs qui n'ont pas d'intérêt personnel quant aux résultats. Les membres du jury seront tirés au sort et seront appuyés tant par des experts en la matière que par des experts en délibération démocratique. Ensuite, Volt introduira des plateformes de délibération en ligne, où les citoyens pourront entrer en contact avec leurs concitoyens et les parties prenantes concernées pour aborder leurs problèmes.  Cela permettra de lutter contre le fait que ces problèmes sont partagés par la plupart des citoyens, mais qu’ils sont malgré cela principalement abordés dans un contexte national. Volt adoptera un règlement qui contribuera à finaliser le marché unique numérique et, conformément à l'article 114 du TFUE, à la reconnaissance mutuelle des plateformes nationales en ligne et à l'élaboration d'une norme démocratique européenne pour ces plateformes.  Troisièmement, Volt renforcera l'initiative citoyenne européenne. C'est le seul outil existant pour la participation des citoyens au niveau de l'UE, mais il ne fonctionne pas efficacement. Cela s'explique par les exigences strictes de recevabilité appliquées par la Commission, le manque de connaissance de son existence, le manque de soutien juridique, logistique et financier de la part de l'UE, et par une tendance générale à ne pas prendre les initiatives au sérieux. Volt améliorera l'ICE sur ces points en réexaminant plus avant le règlement n° 211/2011 du 16 février 2011, et en fera un moyen efficace de participation des citoyens. En outre, nous soutiendrons le débat et le vote du Parlement européen sur chaque ICE aboutie. Cela favorisera un lien plus fort entre la démocratie représentative et la démocratie participative.  Enfin, Volt mettra en place un sommet européen des citoyens afin d'encourager les citoyens à faire part de leurs idées nouvelles et de leurs points de vue. Cela peut non seulement redynamiser la prise de décision quotidienne au sein de l'UE, mais aussi favoriser une plus grande rationalité dans les stratégies à long terme. Volt adoptera un avis pour inciter le Conseil européen à établir un sommet annuel et à conclure un accord interinstitutionnel avec le Parlement européen à cette fin. Le sommet sera composé de 1000 citoyens européens sélectionnés au hasard dans tous les États membres, représentatifs des perspectives démographiques de l'UE. Ils débattront d'un sujet à long terme, comme les migrations, le commerce international, la politique sociale, l'avenir de l'Union, etc. Le sommet se tiendra avant les sommets du Conseil européen, après quoi les résultats - sous forme de recommandations - seront inscrits à l'ordre du jour. Le Parlement européen discutera ensuite des résultats du sommet et fournira une réponse motivée. ",
    "funding": "Le jury de citoyens doit être intégré en tant que dépense dans le budget général du Parlement européen. Pour les autres propositions, le programme 'Droits, citoyenneté et égalité' et le programme 'L'Europe pour les citoyens' sont disponibles. Les propositions réglementaires n'engendrent aucun coût pour le budget de l'UE."
  }, {
    "proposal": "Permettre aux Européens d'avoir leur mot à dire sur la manière dont le budget est alloué, en mettant en œuvre la budgétisation participative dans l'UE. Les citoyens de l'UE devraient pouvoir décider de la manière dont une partie spécifique des fonds de l'UE est dépensée. ",
    "why": "Nous voulons renouer le lien entre l'Europe et ses citoyens en leur donnant leur mot à dire sur la manière dont le budget de l'UE est dépensé. En tant qu'instrument participatif parmi les plus efficaces au monde, il est temps d'intégrer formellement la budgétisation participative dans la politique de l'UE. Le fait de laisser les citoyens délibérer directement sur le budget accroît non seulement la transparence, mais sert également d'outil pour les éclairer sur les opérations gouvernementales et renforce la demande d'une bonne gouvernance. En intégrant la budgétisation participative dans la politique régionale de l'UE, nous nous assurons qu'elle est pratiquée au niveau local. Les projets de politique régionale sont déjà réalisés au niveau local, faisons en sorte qu'ils passent des autorités locales aux citoyens eux-mêmes, et qu'ils sensibilisent les citoyens à la manière dont l'UE les soutient, tout en leur faisant confiance pour décider des ressources publiques.",
    "how": "Au Parlement européen, Volt utilisera les pouvoirs budgétaires du Parlement prévus à l'article 14, paragraphe 1, du TUE et ses compétences dans le cadre de la procédure législative spéciale du cadre financier pluriannuel, prévue à l'article 314 du TFUE, pour inclure les péages de la budgétisation participative dans la politique régionale de l'UE, et plus particulièrement dans le Fonds de cohésion et le Fonds européen de développement régional. Nous intégrerons la budgétisation participative dans les accords de partenariat avec les États membres de l'UE sur ces fonds, en réservant au moins un pour cent de ces fonds à des projets participatifs. Les projets candidats doivent répondre aux critères spécifiques du fonds et, en outre, les projets doivent montrer comment ils intègrent les principes clés de la budgétisation participative : délibérations publiques fréquentes avec les citoyens et les autorités locales, inclusion de la population concernée, et reddition des comptes et retours sur les résultats aux participants. Nous veillerons à ce que l'UE fournisse une formation et un soutien au processus en servant de plate-forme d'échange pour l'expertise et les meilleures pratiques d'autres projets. Un historique des processus utilisés sera conservé.",
    "funding": "Les Fonds européens stratégiques et d'investissement seront utilisés, et plus particulièrement le Fonds de cohésion et le Fonds européen de développement régional."
  }]
}
 