{
  "title": "Innovation",
  "topic_list": [{
    "proposal": "Assurer l'excellence européenne à l'avenir en doublant les dépenses consacrées à la recherche et au développement pour les porter à 4 % du PIB de l'UE d'ici 2025. Exhorter les pays à investir dans l'innovation pour relever les défis environnementaux et sociaux de demain.",
    "why": "La recherche et le progrès technologique sont à la base de notre niveau de vie élevé. Pour garantir notre bien-être futur et rester compétitifs par rapport aux puissances traditionnelles telles que les États-Unis et le Japon, et aux puissances montantes telles que la Chine et l'Inde, nos programmes de recherche européens et nationaux doivent être intensifiés et les dépenses doivent être sensiblement accrues.",
    "how": "Le financement centralisé de la R&D au niveau de l'UE, par le biais des programmes-cadres de recherche du cadre financier pluriannuel, favorise la collaboration et la concurrence internationales, poussant la qualité de la recherche au-delà des niveaux que les États membres peuvent atteindre individuellement et en réduisant la duplication des efforts. C'est pourquoi nous préconisons d'augmenter les dépenses consacrées à la recherche et à l'innovation pour atteindre 160 milliards d'euros pour le prochain programme-cadre de recherche, dénommé Horizon Europe. Nous devons également augmenter le financement de la R&D en dehors du cadre financier pluriannuel par le biais de partenariats public-privé en augmentant les investissements dans des initiatives adaptées, telles que les entreprises communes ou les initiatives phares, afin de traiter de manière plus souple les thèmes et objectifs de recherche urgents. Notre objectif est de mieux aligner les investissements communautaires et nationaux en matière de R&D afin de concentrer efficacement les efforts de recherche et d'accroître l'efficacité. Il s'agit notamment de simplifier le paysage du financement de l'UE, d'élaborer un programme stratégique commun de R&D pour l'Espace européen de la recherche, axé en particulier sur des thèmes présentant une valeur ajoutée communautaire, d'accroître le rôle des centres communs de recherche et d'encourager les États membres à élaborer des stratégies nationales pluriannuelles de R&D qui viennent compléter le programme commun. En outre, nous pensons qu'il est possible de mieux capitaliser les idées et de traduire davantage de recherche en innovation en améliorant les écosystèmes entrepreneuriaux dans les parcs technologiques nationaux et régionaux par l'expérimentation de politiques (réglementaires) et le financement de programmes opérationnels traitant de compétitivité et d'innovation. Enfin, nous voulons encourager les investissements privés dans la R&D et les investissements industriels qui traduisent la recherche universitaire/publique en innovation en encourageant les États membres à mettre en place des crédits d'impôt à la R&D pour la collaboration et le cofinancement entre universités et entreprises. Les mesures d'incitation devraient cibler les jeunes entreprises et les entreprises qui ne sont pas affiliées à de grandes entreprises, et les investissements qui dépendent d'un financement de l'UE devraient également être éligibles à ces crédits d'impôt. Enfin, notre objectif est d'élaborer une politique fiscale globale de l'UE en matière de R&D qui permette toujours aux États membres et aux régions de répondre aux besoins locaux.",
    "funding": "Les ressources pour financer notre proposition sont principalement disponibles dans le cadre d'Horizon Europe."
  }, {
    "proposal": "Devenir brillant dans le domaine de l'intelligence artificielle, en créant le Bureau de coordination de haut niveau de l'intelligence artificielle de l'UE, afin de rassembler les meilleurs esprits et entreprises dans ce domaine, de mettre en place une initiative européenne en matière d'intelligence artificielle et d'établir des normes éthiques exigeantes dans ce domaine.",
    "why": "",
    "how": "Le développement de l'intelligence artificielle nécessite une initiative européenne en matière d'intelligence artificielle : i) pour atteindre une masse critique afin d'être compétitif au niveau mondial, car aucune initiative nationale ne peut à elle seule faire face à la concurrence d'autres acteurs clés, tels que les États-Unis ou la Chine, ii) pour garantir que la technologie d'intelligence artificielle est construite en Europe et basée sur les valeurs humaines de l'UE, et iii) pour se préparer aux effets indésirables de l'intelligence artificielle, comme le chômage involontaire. Pour ce faire, nous nous efforcerons d'assurer un financement adéquat de l'initiative européenne d'IA, y compris pour le bureau de haut niveau chargé de l'IA, et nous soutiendrons la Commission européenne dans son initiative de recherche et de développement sur l'IA annoncée. Cela inclut un objectif budgétaire de 20 milliards d'euros par an d'ici 2020 pour soutenir les efforts européens.",
    "funding": "Les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes communautaires tels que Digital Europe, InvestEU et Horizon Europe."
  }, {
    "proposal": "Rendre l'intelligence artificielle disponible et accessible à tous, en portant le soutien de la Banque européenne d'investissement aux investissements en intelligence artificielle à au moins 1 milliard d'euros par an d'ici 2020 et en mettant en place une plate-forme centralisée d'intelligence artificielle à la demande pour fournir un point d'accès unique aux ressources clés de l'IA dans l'UE.",
    "why": "",
    "how": "Nous voulons rendre l'IA disponible et accessible en créant une 'plate-forme d'IA à la demande 'pour fournir aux développeurs d'IA et aux entreprises un point d'accès européen financé par des fonds publics aux connaissances, aux données et à la puissance informatique nécessaires pour rivaliser avec les acteurs mondiaux. Pour mettre en œuvre la plate-forme, la Commission européenne peut s'appuyer sur le réseau existant de plus de 400 centres d'innovation numérique. Nous nous efforcerons d'attirer les investissements privés dans l'IA, notamment en augmentant le soutien de la Banque européenne d'investissement aux investissements dans l'IA à au moins 1 milliard d'euros par an après 2020, et en déployant le programme paneuropéen de fonds de capital-risque - Venture EU - un fonds de 2,1 milliards d'euros pour stimuler les investissements dans de nouvelles entreprises innovantes et dans les grandes entreprises européennes.",
    "funding": "The resources to finance our proposal are available under several EU programmes such as Digital Europe, InvestEU and Horizon Europe"
  }]
}