{
  "title": "Agriculture responsable",
  "topic_list": [{
    "proposal": "Soutenir une agriculture durable en redirigeant la Politique Agricole Commune (PAC) des grands producteur vers les producteurs faisant usage d'approches écologiques.",
    "why": "Il est établi que l'élevage est hautement demandant en ressources et provoque de la déforestation et de l'érosion. Si le maintien des moyens et gros producteurs permettrait d'augmenter la compétition et maintenir les prix bas, cela augmente les risques de développement de mono-cultures qui ne sont pas soutenables tant d'un point de vue économique qu'écologique. Afin de maintenir une agriculture durable, les technologies industrielles ne doivent être utilisées que pour assurer que les ressources soit utilisées plus efficacement et donc obtenir une baisse de l'impact environmental.",
    "how": "Nous supporterons des réformes de la Politique Agriculture Commune augmentant la durabilité de notre agriculture. Tout d'abord, en introduisant une proposition visant à inclure dans la PAC des financement faisant partie de payement 'verts' directs à destination des fermes de toutes tailles les incitant à effectuer une transition des monocultures vers des cultures alternées et plus diverses. Ensuite, en accordant des avantages stimulant le partage, le co-investissement dans l'équipement, la collaboration sur les données et le développement de solutions sur l'utilisation du fumier, de l'eau et des déchets alimentaires.",
    "funding": "Le Fonds Européen Agricole de Garantie (FEAGA) sera utilisé, ainsi que le Fonds Européen Agricole pour le Développement Rural (FEADER)"
  }, {
    "proposal": "Augmenter la qualité des produits et la biodiversité en supportant les fermes qui gère leurs terrains en concordance avec les écosystèmes locaux en se concentrant sur la collaboration avec les habitants naturels du milieu et en banissant l'usage de pesticide et de néonicotinoïdes.",
    "why": "Le focus sur les monoculture et la susceptibilité résultante des cultures et élevages aux maladies demandent un usage important de pesticides et antibiotiques qui, à leur tour, affectent les populations d'insectes et peuvent rendre les antibiotiques inefficaces contre les maladies humaines. C'est un risque trop grand à faire peser sur nos écosystèmes et nos systèmes de santé.",
    "how": "Une fois élu au Parlement Européen, nous ferons pression pour voter une résolution limitant l'usage des pesticides qui n'ont pas été approuvé par les associations d'agriculture biologiques pour promouvoir une biodiversité et des variétés locales et pour réduire la susceptibilité aux fungi et aux maladies. Additionnellement, en poursuivant le développement du lien entre la réception du support au revenu et la protection du bien-être animal, nous supporterons des standards plus stricts sur l'élevage avec des tailles de groupes d'élevages appropriées à l'espèce, un espace adéquat et l'intégration de distractions comme des parts d'une législation générale sur le le bien être animal.",
    "funding": "Le Fonds Européen Agricole de Garantie (FEAGA) sera utilisé, ainsi que le Fonds Européen Agricole pour le Développement Rural (FEADER)."
  }]
}
