{
  "title": "Parlement européen",
  "topic_list": [{
    "proposal": "La responsabilité des membres du parlement de l’Union Européenne est fondamentalement lié aux intérêts citoyens. Il est ainsi indispensable que le parlement européen doit recevoir la capacité législative, comme étant le cas dans les parlements nationaux.",
    "why": "Un des points essentiels en démocratie est la capacité de rédactions et d’adoptions de lois des représentants politique. Malgré l’augmentation des compétences du parlement européen, ce dernier ne dispose pas la compétence d’initiative législative — le pouvoir de proposer des lois. Cette compétence, d’initiative législative, ne revient qu’à la Commission Européenne, l’organe exécutif de l’Union Européenne. Donné aux représentants la capacité de proposer des lois, serait un pas important pour la démocratie européenne.",
    "how": "Actuellement l’article 225 TFEU mentionne que „Le parlement européen peut, (…) demandé à la commission européenne de fournir une proposition appropriée (…) ayant l’objectif la mise en place des traités.“ Cela donne un droit indirect de proposition législative au parlement européen. Avec une revision de l’article en question, nous voulons fournir le droit direct de proposition législative des parlementaires européens.",
    "funding": "Cette proposition affecte nullement le budget de l’UE."
  }, {
    "proposal": "Nous voulons rassurer la transparence totale du travail du parlement européen et empêcher des modifications de „dernières minutes“ et „d’accords sous la table“.",
    "why": "De nombreux votes sont effectué manière électronique, mais cependant beaucoup se font sur la base d’une levée de la main, et ne sont en conséquence pas enregistré. Cette dernière façon de voter est suffisant pour optenir les résultats, mais cela n’est pas le cas pour les tenues de dossiers. Étant donné la responsabilité des parlementaires et du parlement, il est crucial que les votes soient enregistrées publiquement, et ce pour toute loi et amendement, que ce soit en séance plénaire ou en comités. Ceci doit être assuré, mais si il est nécessaire de prendre plus de temps de vote en compte. Nous proposons une période obligatoire de 72 heures entre la publication de tout(e) loi ou amendement et le vote de celle-ci, afin d’assurer la transparence.",
    "how": "L’article 232 TFEU déclare que le parlement européen doit adopter les règles de procédure. Dans ces règles de procédure, Titre VII „Sessions“, Chapitre 5 „Quorum, Amendments and Votings“, la Règle 178.1 déclare que „en tant que règle générale, le parlement doit voter par le levé de la main“. Lors du vote électronique, la Règle 181.2 déclare que „sauf concernant le vote par appel nominal, seulement le résultat du vote doit être enregistré.“ Ainsi, seulement en cas de vote par appel nominal, les votes des parlementaires sont enregistrés individuellement. Pour un intérêt de transparence nous voulons modifier ces règles, nommées ci-haut, afin que les votes se font de de manière électronique, enregistré nominallement et faite publique. Les représentants politiques sont responsables envers les citoyens, ainsi les citoyens doivent savoir les décisions prises par les parlementaires. Au même Titre VII du règlement de procédure du parlement européen, Chapitre 2 „Order of Business of Parliament“ Règle 149, sur un brouillon de séance, est dit que l“le carnet d’agenda peu prendre en considération le temp de vote pour certains articles.“ Au Chapitre V, sur bas d’amendements, Règle 169.3 sur „Tabling and presenting (of) amendments“ indique que „le président (pose) une date limite pour la table d’amendements“. Dans les deux cas, on veut publier les règles de procédures, afin d’insérer un un délai obligatoire de 72 heures entre la publication en ligne officielle de tous les articles à voter, et la date et l’heure effective du vote. Cet amendement doit nécessairement inclure des exceptions (tel le vote sur une demande de débat „urgent“) et peu conduire à d’autres amendements, afin d’accepter suffisamment de temps pour remplir les amendements.",
    "funding": "Cette proposition affecte le budget de l’UE de manière non-significative. Il est cependant important à mentionner, qu’il est probable que le méchanisme de vote électronique doit recevoir un update, mais cependant les coûts pour cela devrait rester modeste."
  }, {
    "proposal": "Assurer une représentation équitable de tout les citoyens de l’Union Européenne et renforcer le lient entre les citoyens et leurs représentants. Ceci peut être assuré par l’application des mêmes règles de vote, pour les élections du parlement européen, et ce à travers toute l’Union Européenne, toute en assurant la proportionnalité.",
    "why": "Les élections européennes sont la seule occasion où tous les européens votent ensemble pour un parlement commun. Cependant la manière dont les votes sont effectué diffèrent largement d’état membre à état membre. Cependant, le parlement européen est obligé à proposer un méchanisme uniforme de vote d’adoption par le Conseil Européen. Le parlement européen devrait ainsi proposer des mesures d’harmonisation des systèmes de votes à travers l’UE, incluant l’age de vite, la date d’élection, le seuil applicable, règles de campagnes et les méchanismes de votes. De plus, il est important promouvoir l’égalité de la représentation politique, on propose ainsi aussi que tous les partis, listes par listes, soient basé sur le genre. C’est à dire que les candidats doivent être alterné sur base du genre, et ainsi ne pas avoir des candidats de même genre qui se suivent consécutivement sur la liste. Pour le méchanisme de vote, nous soutenons ainsi un double vote par lequel les circonscriptions locales élissent directement leur représentants et un second vote pour le „parti“, avec une liste nationale qui est en harmonie avec le degré de proportionnalité. Ces districts électoraux de l’UE, devrait au mieux que possible suivre les limites administratives existantes.",
    "how": "D’après l’article 223.1 TFEU, le parlement européen peut proposer „les élections de ses membres par un suffrage universel direct“ à travers „une procédure uniforme dans tous les états membres“ par adoption du Conseil Européen. En cas d’un échouement sur un accord pour une procédure uniformisée, le Conseil Européen établit les „principes communs“, et les élections doivent se baser sur une représentation proportionnelle, soit au travers des lists ou „vote singulier transferable“. En accord avec les principes cités ci-dessus, on veut soumettre une proposition d’adoption du parlement, et plus tard pour le Conseil Européen.",
    "funding": "Cette proposition affecte le budget de l’UE de manière non-significative. En cas d’harmonisation européenne des règles de vote sous un même bulletin de vote, il y aura en conséquence une diminution des coûts environnementaux et financiers."
  }]
}
