{
  "title": "Secteur public",
  "topic_list": [{
    "proposal": "Mettre fin à la violence policière et aux traitements discriminatoires des minorités, ceci en assurant des entraînements réguliers aux forces de l’ordre et sur base de révisions de lois, afin d’aborder les persécutions biaisée et assurant que le judiciaire ne discrimine pas les minorités.",
    "why": "Malgré les nombreuses lois anti-discriminatoires déjà existantes, les minorités à travers l’Europe font souvent l’affaire de contrôle et de questionnement isolés, et cela sans justifications adéquates, qui ces dernières sont souvent basées sur l’ethnicité de ces minorités, ou voir même sur base de leur religion ou leur couleur de peau. Ces personnes sont également plus souvent confrontés à des poursuites, des arrêts et des emprisonnements. D’autres groupes vulnérables, tels que les femmes ou les personnes LGBTIQ+, font souvent face à des discriminations en justice en raisin de pratique biaisée au sein du système de justice.",
    "how": "On veut faire pression sur l’agence européenne de mise en vigueur des lois, afin que celle-ci développe des directions claires et communes, et ainsi limiter les discriminations opérées par les forces de l’ordre. On veut également renforcer les principes fondamentaux d’accès à la justice, déjà reconnus par l’UE (Art.47 CFREU; Art.4.3 TEU; Art.19 TEU), par le lancement d’une évaluation ayant pour but de tester et d’approuver l’implémentation de telles mesures européennes, qui elles ont l’objectif d’assurer une audience au tribunal de manière publique et juste (tel mentionné dans: directive 2012/13/EC; directive  2010/64/EU; directive 2013/48/EC). De plus on veut promouvoir une déclaration inter-institutionnelle, qui spécifique que l’Union Europénne reconnais les droits et libertés, définis par la Convention Européenne des droits de l’homme, comme principe généraux des lois de l’UE, incluant mais non limitant, l’interdiction de la torture, le droit à une audience juste, et le droit à un remède effective remède.",
    "funding": "Cette proposition affecte le budget de l’UE de manière non-significative."
  }, {
    "proposal": "L’égalité et la diversité des groupes sous-représentés dans le secteur public, des institutions des états-membres et de l’UE, sont notre objectif. Nous voulons atteindre cela en mettant en place des traitements préférentiels, qui informent les besoins de diversités et d’accommodations.",
    "why": "Les positions clefs sont représentées, tel au niveau national et niveau européen, par un groupe homogène d’individus, qui ne représentent pas correctement la société visant être représentée.",
    "how": "Au sein du parlement européen, nous voulons mettre en place une directive demandant au administrations publiques nationales, régionales et locales à donner une considération spéciale, et ce par le processus d’engagement, aux individus venant de minorités sous-représentées, que ces derniers soient représentés sur base de la qualification de manière équitable. La directive demandera la rédaction de rapports obligatoires concernant la diversité, ainsi qu’une mise en place d’officier d’anti-discrimination au sein de l’établissement.",
    "funding": "Cette proposition affecte le budget de l’UE de manière non-significative."
  }, {
    "proposal": "Assurer une représentation égale des genres au sein de la politique européenne et d’encourager les femmes à la participation politique, et ce en ayant une obligation à ce que les listes de candidates soient alternés par le genre (c’est-à-dire qu’il n’y a pas de succession consécutive d’un même genre sur la liste).",
    "why": "Les hommes représentent presque 70% des parlementaires au sein de l’Union Européenne, tandis que les femmes ne représentent que 36%. Et ce malgré que des études menées, montrent qu’en ayant plus de femmes en politique résulte à une démocratie plus forte. Ainsi nous voulons une vraie égalité en termes de genres, et ce aussi dans les positions de décisions.",
    "how": "Au parlement européen nous voulons faire passer une directive, qui demande que toutes les corps de l’Union Européenne dressent un rapport de balance des genres, afin de pouvoir agir activement et augmenter la représentation égale des genres. De plus nous voulons faire une recommandation aux partis politiques, de mettre en place une parité au sein de leurs listes électorales. Cette recommandation se basera également aussi sur l’alternance entre le genre homme et femme sur la liste électorale.",
    "funding": "Cette proposition affecte le budget de l’UE de manière non-significative."
  }]
}
