{
  "title": "Corruption",
  "topic_list": [{
    "proposal": "Faire dépendre le financement des projets de l'UE des efforts nationaux de lutte contre la corruption. Les États membres qui luttent contre la corruption verront leurs efforts récompensés ;ceux qui ne le feront pas seront sanctionnés.",
    "why": "La corruption prend des formes différentes selon les pays, mais qu'il s'agisse de l’accès direct aux services publics ou à la représentation équitable de l'intérêt des citoyens pour la politique, la corruption fait toujours peser un fardeau sur les citoyens et les citoyennes, le fonctionnement de la société et de la démocratie dans son ensemble. Bien que de nombreux pays de l'UE se classent en tête de la liste de Transparency International des pays où la corruption perçue est la plus faible(en 2017)16 ou se sont considérablement améliorés (par exemple la Grèce), plusieurs États membres de l'UE ont des problèmes continus ou croissants de corruption et se classent parmi les pays les plus touchés par ce fléau, aussi bas que la 69ème place.",
    "how": "Nous veillerons à ce que le financement des projets de l'UE qui est alloué aux institutions nationales, devrait, dans une certaine mesure, dépendre de plusieurs éléments, dont les efforts nationaux de lutte contre la corruption. À cette fin, Volt modifiera les méthodes actuellement utilisés pour l'allocation des fonds de l'UE. Les pays à forte croissance ou en voie d'amélioration devraient voir leur lutte contre la corruption récompensée sous la forme d’un financement supplémentaire ou des conditions plus généreuses alors que les fonds pour les projets susceptibles d'être corrompus devraient recevoir une réduction du malus lorsqu'ils sont distribués aux pays les moins bien classés. Nous travaillons également à la mise en place d'un système dans lequel les fonds et les processus d'attribution de marchés publics pour les États membres dans lesquels la corruption est plus répandue, doivent faire l'objet d'un contrôle strict des dépenses, afin d'éviter les détournements de fonds et veiller à ce que les fonds offrent le meilleur rapport qualité-prix. Cela créera une incitation, projet par projet, à s'abstenir de la corruption dans la mesure où elle diminue le financement global disponible. Enfin, nous élargirons le rôle du Parlement Européen, du réseau des centres de consommateurs de l'UE en matière de protection des consommateurs, et donnerons aux citoyens les moyens de dénoncer les corruptions quotidiennes dans le cadre d'une opération pour visualiser le problème et créer une pression au changement.",
    "funding": "Le programme de lutte antifraude de l'UE peut être utilisé."
  }, {
    "proposal": "Mettre un terme à la corruption en accordant de nouveaux pouvoirs d'enquête à l’OLAF, au nouvel Office Européen de la Magistrature,  et renforcement des compétences du Médiateur européen d'inclure l'examen des cas de traitement suspect des fonds publics.",
    "why": "A l'heure actuelle, la majorité des initiatives de lutte contre la corruption sont menées surtout au niveau national. Dans une Union de plus en plus étroite, il importe au plus haut point que l'argent des citoyens européens ne soit pas gaspillé en raison de pratiques corrompues. Pour nous, l’Europe a besoin d'institutions de lutte contre la corruption et capables d'assurer le bon fonctionnement de l'économie, au niveau européen.",
    "how": "Nous nous efforcerons de renforcer la participation institutionnelle de l'UE par les trois mesures suivantes :Premièrement, nous élargirons le champ d'action de l'Office européen de lutte antifraude, dans le lobbying et l'influence illégale auprès du public en préconisant le remplacement du règlement n° 883/2013 par un règlement mis à jour qui comprendra ces points phares. Deuxièmement, nous renforcerons les compétences du Médiateur européen afin qu'il puisse  porter des affaires de corruption survenant dans n'importe quel État membre de l'Union européenne, à l'attention du Parquet européen en modifiant l'article 228 du TFUE et le statut du Médiateur européen qui doivent inclure la surveillance non seulement des institutions, organes et organismes de l'UE, mais aussi celles des États membres respectifs. Nous ferons pression en faveur d'un nouveau système dans lequel le Bureau du Médiateur européen dirige le bureau du Médiateur national et uniformiser les règles et règlements qui les entourent. Troisièmement, nous adapterons l'axe central de l'action du procureur européen, à inclure la lutte contre la corruption sous toutes ses formes. Pour ce faire, nous nous efforcerons d'élargir le champ d'action du Parquet européen en rendant sa participation obligatoire pour tous les États membres, et en y ajoutant le détournement de fonds de l'UE au profit de ses principes fondamentaux, ainsi que l'augmentation de ses ressources financières et en augmentant son personnel pour faire face à l'augmentation de la charge de travail.",
    "funding": "Le programme antifraude de l'UE et le budget de l'Union européenne."
  }]
}
