{
  "title": "Inclusion",
  "topic_list": [{
    "proposal": "Rendre le logement abordable, en intégrant le logement social et le logement partagé dans les programmes de la politique de cohésion de l'UE. Utiliser les fonds disponibles pour le logement social afin d'améliorer la situation des groupes à faible revenu, y compris les groupes marginalisés, et inciter les États membres à subventionner la vie sociale partagée.",
    "why": "La production de logements sociaux a diminué dans la plupart des États européens ces dernières années. Dans l'ensemble de l'UE, environ une personne sur 20 souffre de graves privations en matière de logement, alors que le taux de logements vides est actuellement le plus élevé. Pour les Européens, le taux de surcharge restant élevé29. En outre, dans la plupart des États membres, les prix des logements augmentent plus rapidement que les revenus, qui touchent principalement les pauvres et les groupes marginalisés, notamment les enfants.",
    "how": "Nous soutiendrons la Commission européenne dans la modernisation de sa politique de cohésion et veillerons à ce que le nouveau cadre alloue des fonds à des projets de développement durable, le logement social et le logement partagé dans toute l'UE. Pour ce faire, nous exercerons des pressions auprès du Parlement Européen en vertu des principes de la Charte des droits fondamentaux de l'UE, pilier européen des droits sociaux, que constitue l'accès à un logement abordable et à des conditions de vie décentes. Le logement constitue un élément central de l'objectif d'inclusion sociale. Nous allons demander également à la Commission européenne d'intégrer le logement social dans le processus d'intégration de l'allocation de fonds pertinents - tels que le Fonds social européen, ainsi que le Fonds européen d'investissement stratégique et Fonds européen de développement régional - pour soutenir les États membres et augmenter le budget de l’UE, ainsi que la transparence et l'accessibilité de ces fonds. Enfin, au sein du Parlement Européen , nous ferons pression en faveur d'une recommandation de la Commission appelant les États membres à investir dans le logement social et d'autres formes de vie partagée, en tant qu'instrument essentiel de lutte contre la pauvreté et d'appui à la lutte contre la pauvreté, pour les groupes marginalisés. Nous utiliserons également les cycles de coordination des politiques, à savoir le semestre européen et la méthode ouverte de coordination, pour encourager les États membres à adopter des initiatives visant à assurer un développement durable.",
    "funding": "Divers fonds seront utilisés, dont le Fonds social européen. En outre, le Fonds européen pour les investissements stratégiques et le Fonds européen de développement régional (FEDER) sont des instruments de coopération régionale. "
  }, {
    "proposal": "Nous voulons aussi réduire la pauvreté des enfants, en mettant en œuvre une norme minimale pour les allocations familiales universelles dans toute l'UE.",
    "why": "Dans l'UE, jusqu'à 25 millions d'enfants vivent dans des ménages à faible revenu et sont exposés au risque de pauvreté et d'exclusion sociale.30 La pauvreté des enfants peut avoir des conséquences néfastes sur leur santé et les conséquences à long terme, affectant le niveau d'instruction, l'accès à l'éducation, l'accès à l'égalité et  à la participation à la vie économique et sociale.",
    "how": "Nous veillerons à ce que l'attention et les ressources financières nécessaires soient consacrées à la mise en œuvre de ces programmes. Des ressources sont consacrées à la mise en œuvre de normes minimales pour l'accès universel aux soins de santé, les allocations familiales afin d'assurer le bien-être des enfants jusqu'à ce qu'ils atteignent l'âge adulte, et de préserver leur dignité humaine. Nous lancerons un processus de coopération et de dialogue avec les institutions de l'UE, telles que le Conseil et le Parlement, afin de veiller à ce que les programmes opérationnels nationaux de l'Union européenne et le Fonds social européen et Fonds européen de développement régional allouent des ressources suffisantes pour financer cette proposition. De plus, nous allons assurer le suivi de la définition des programmes opérationnels nationaux par le biais du  Parlement européen.",
    "funding": "Le Fonds de développement régional et le Fonds social européen Plus seront utilisés."
  }]
}
