{
  "title": "Gouvernance",
  "topic_list": [{
    "proposal": "Établir une Europe fédérale avec un gouvernement européen, dirigé par un Premier ministre élu par le Parlement et avec un président élu par le peuple. Cela créera une démocratie parlementaire européenne forte, ouverte et transparente.",
    "why": "Malgré l'intégration et les avantages avérés de l'unité d'action, les États membres continuent de placer leur intérêt national au premier plan et ne tiennent pas compte de l'intérêt général des citoyens européens. Au-delà de nouvelles politiques, nous avons donc besoin d'institutions nouvelles et améliorées. Ce changement commence par une Constitution européenne destinée à remplacer les traités actuels et à donner des bases solides à une Europe nouvelle et démocratique. Nous appelons à une véritable démocratie parlementaire, au sein de laquelle un Premier ministre, élu par le Parlement européen et parmi ses membres, dirige un cabinet fédéral de ministres et guide le travail politique quotidien de l'Union. Un président européen protocolaire élu au suffrage direct siègera au-dessus des partis et assurera l'unité de l'UE. Cette Europe fédérale, fondée sur la subsidiarité, garantira une véritable démocratie au service de tous les citoyens européens. Il s'agit certes d'un engagement très audacieux, car il a besoin d'un large soutien de la part des citoyens de l'UE, mais il s'agit là d'une condition primordiale pour parvenir à une véritable démocratie en Europe.",
    "how": "L'article 48 du TUE donne au Parlement européen le droit de proposer des amendements aux traités. Conformément à l'article 48, paragraphe 2, ces propositions sont soumises au Conseil de l'Union européenne qui les soumet au Conseil européen dans le cadre de la procédure de révision ordinaire. L'article 48, paragraphe 3, dispose que, à la suite d'un vote à la majorité simple du Conseil européen, son président convoquera une convention pour examiner les amendements et préparer une recommandation à l'intention des États membres. En 2001, la déclaration de Laeken, adoptée par le Conseil européen, a établi une Convention européenne chargée de rédiger le traité établissant une Constitution pour l'Europe. Nous proposerons des amendements que le Parlement soumettra au Conseil afin d'établir une nouvelle convention chargée de préparer une Constitution européenne pour une Europe fédérale. Pour plus de démocratie, nous proposerons une révision préliminaire de l'article 48 pour permettre l'élection par le peuple des membres de la Convention et une disposition réservant au moins la moitié des sièges aux citoyens qui ne sont pas députés européens, membres des parlements nationaux ou représentants gouvernementaux. Nous veillerons à ce que le Parlement européen, et les citoyens européens en général, s'emparent de ce sujet, notamment par le biais de vastes consultations publiques.",
    "funding": "La transformation de l'UE en une Europe fédérale n'entraînera pas, en soi, de coûts importants, même si la nouvelle fonction de président créera des dépenses en personnel et autres, comme le feront aussi, très probablement, les pouvoirs accrus de la Commission. Au-delà de ses pouvoirs accrus, le Parlement européen restera essentiellement le même. Le Conseil de l'Union européenne aura une structure différente et passera d’une composition légèrement accrue à une plus stable (par comparaison avec la rotation des ministres selon la configuration des réunions). Le Conseil européen sera supprimé. Globalement, les politiques et programmes des institutions de l'UE augmenteront, de même que le budget de l'UE, mais s'accompagneront d'une diminution similaire des politiques, programmes et budgets des États membres ; pour de nombreux points budgétaires - la défense en particulier -, une structure fédérale permettra des économies d'échelle et une rationalisation des dépenses."
  }, {
    "proposal": "Permettre la création de véritables partis politiques européens. Les partis actuels de l'UE sont des coalitions vagues de partis nationaux, souvent aux intérêts contradictoires ; une véritable démocratie européenne a besoin de partis forts pour défendre leur vision de l'avenir de l'Europe.",
    "why": "Afin de promouvoir l'intérêt général de tous les citoyens européens et de renforcer l'espace politique européen, nous avons besoin de partis politiques paneuropéens à part entière, et non d'alliances de partis nationaux comme c'est le cas actuellement. Nous proposons donc une réforme des Règlements sur les partis politiques européens, y compris la possibilité pour les partis européens de créer des branches nationales officielles, avec financement conjoint, ainsi que l'obligation, pour les partis bénéficiant de ce financement, de l'utiliser sous le nom de leur parti européen. Le matériel de campagne pour les élections européennes ne devra être produit qu'au nom des partis européens.",
    "how": "Selon le Règlement 1141/2014 du Parlement européen et du Conseil, un ' parti politique européen ' est une alliance de partis politiques nationaux, enregistrée auprès de l'Autorité des partis et fondations politiques européens. Nous modifierons ce règlement, dans le cadre de la procédure législative ordinaire, afin de créer un nouveau statut juridique pour les partis politiques européens, en les reconnaissant comme une entité unique et en permettant un financement conjoint.",
    "funding": "Sans objet : cette proposition n'entraîne aucun coût pour le budget de l'UE."
  }, {
    "proposal": "Garantir la capacité d'action de l'UE en statuant à la majorité sur toutes les questions relevant des Conseils. A l'heure actuelle, les États décident encore de nombreuses questions à l'unanimité ou par consensus, de sorte qu'il est beaucoup plus facile de bloquer que d'agir.",
    "why": "Crise après crise, la gouvernance européenne a montré ses limites, agissant toujours trop peu et trop tard. En particulier, le recours au consensus par le Conseil européen et, souvent, par le Conseil de l'Union européenne signifie qu'il est beaucoup plus facile de bloquer que d'agir. Mais le but de la démocratie, ce n'est pas que tout le monde soit d'accord, c'est surtout de savoir gérer nos désaccords. C'est pourquoi les parlements nationaux décident à la majorité. Il est donc essentiel de supprimer le recours à l'unanimité et de permettre à nos institutions d'agir si nécessaire. Ce faisant, nous passons d'une Europe des États à une Europe du peuple.",
    "how": "L'article 15, paragraphe 4, du traité UE dispose que 'sauf dispositions contraires des traités, les décisions du Conseil européen sont prises par consensus'. En revanche, l'article 16, paragraphe 3, du traité UE dispose que 'le Conseil[de l'Union européenne] statue à la majorité qualifiée, sauf disposition contraire des traités'. Toutefois, de nombreux domaines cruciaux requièrent encore l'unanimité, notamment la politique étrangère et de sécurité, l'harmonisation des législations nationales en matière de fiscalité indirecte. Dans la pratique, le Conseil tend également à rechercher l'unanimité même lorsqu'il n'est pas tenu de le faire et transfère les domaines législatifs litigieux au Conseil européen, qui statue par consensus. Nous nous efforcerons de modifier le TUE pour que le Conseil européen décide à la majorité simple et qualifiée, et de supprimer les exceptions au processus décisionnel par défaut du Conseil. Dans l'intervalle, nous soutenons l'utilisation des différentes clauses passerelles pour abandonner l'unanimité au sein du Conseil chaque fois que cela est possible.",
    "funding": "Sans objet : cette proposition n'entraîne aucun coût pour le budget de l'UE."
  }]
}
