{
  "title": "Migration de travail",
  "topic_list": [{
    "proposal": "Protéger les travailleurs nationaux et étrangers contre les effets négatifs de l'immigration économique, en appliquant une harmonisation minimale entre tous les Etats membres de l’UE. Les pays européens doivent veiller à ce que l'accès aux services sociaux, juridiques et de santé de base de l'Union européenne soit garanti.",
    "why": "Une Europe qui accorde le droit à la libre circulation et au travail doit avoir au moins un ensemble minimal de règles qui régissent les mouvements. Cela signifie veiller à ce que les services de base soient accessibles à tous, tout en limitant l'accès aux autres services. Et les initiatives nationales visant à contourner les règlements pour obtenir des avantages locaux à court terme doivent être évitées.",
    "how": "Nous mettrons en place des politiques axées sur la réinstallation, en nous appuyant sur l'expérience du Système de réinstallation d'urgence de 2015. Nous prônerons l'introduction d'une directive qui précise les droits de toutes les catégories de migrants économiques, à l'instar de la Directive 2014/36 amendée, dans laquelle le Parlement Européen a voulu que les droits des travailleurs saisonniers sont clarifiés. En outre, nous nous efforcerons de défendre une plus grande diversité parmi les migrants en plaidant pour l'arrêt de la pratique qui prévaut dans les pays européens pour accorder le droit de séjour aux étrangers aisés, ainsi l'achat de propriétés locales ou l'investissement dans des entreprises locales.",
    "funding": "Sans objet, cette proposition ne comporte aucun coût pour le budget de l'UE."
  }, {
    "proposal": "Accroître les voies légales d'entrée en Europe, en offrant un visa spécifique pour les travailleurs étrangers temporaires.",
    "why": "Les citoyens de l'UE et les ressortissants de pays tiers se heurtent encore aujourd'hui à des obstacles lorsqu'ils tentent de trouver un emploi sur les marchés nationaux du travail et de s'intégrer aux sociétés. Nous devons éviter de gaspiller l'enseignement supérieur en interdisant l'accès au marché et fournir une perspective à long terme aux travailleurs migrants qui s'intègrent au marché du travail et contribuer aux sociétés locales, tout en n'oubliant pas non plus ceux qui ne sont pas encore en mesure de le faire.",
    "how": "Nous insisterons pour que la réforme de 'Votre Europe' inclue le travail, la migration et l'intégration pour les citoyens de l'UE et des pays tiers désireux de vivre et de s'intégrer dans l'UE, et de travailler dans un autre pays de l'UE. De plus, une fois au Parlement, nous réexaminerons les questions suivantes : la directive sur le permis unique et la directive sur le séjour de longue durée, afin de garantir que les groupes de migrants qui remplissent les conditions requises pour présenter une demande en vertu de ces dispositions et que les procédures sont suffisamment diversifiées. Veiller à ce que les mineurs soient récompensés d'une protection adéquate, nous soutiendrons aussi la création d'un réseau européen d'information et de communication sur les droits de l'homme et les libertés fondamentales, ainsi que sur la tutelle qui inclut les mineurs non accompagnés qui tombent sous le coup d'une décision de justice, dans la catégorie des migrants économiques en situation irrégulière.",
    "funding": "Sans objet, cette proposition ne comporte aucun coût pour le budget de l'UE."
  }, {
    "proposal": "Nous souhaitons faire de l'Europe une plaque tournante des talents et de l'innovation, en la simplifiant et en la rendant plus simple et plus efficace, plus attractive pour obtenir un visa d'expert, surtout après l'acquisition d'un diplôme universitaire dans un État membre de l'UE.",
    "why": "Construire des industries et des sociétés durables pour l'avenir exige ce qu'il y a de mieux. Nous devons mettre l'accent sur les valeurs que défend l'Europe et les défendre  de manière univoque à l'étranger, tout en mettant en place des systèmes qui facilitent la migration hautement qualifiée et  l’intégration dans le pays d'arrivée.",
    "how": "Nous présenterons une proposition visant à modifier la directive 'carte bleue' Directive sur le permis unique visant à simplifier la procédure de renouvellement de la carte bleue pour l’établissement de spécialistes hautement qualifiés et les membres de leur famille. Grâce à cette modification, nous supprimerons les demandes parallèles et les autres demandes de nature administrative ; ce qui facilite les délocalisations dans l'UE. Cela permettra aux détenteurs d’une « carte bleue »et aux membres de leur famille à se déplacer à l'intérieur de l'espace Schengen et d'aller travailler ailleurs. Nous modifierons la Directive sur la carte bleue afin d'y inclure des lignes directrices en ce qui concerne les seuils salariaux, la migration familiale subséquente, la validité du visa et les conditions sociales, des assurances en cas de chômage ou d'invalidité basées sur les meilleures pratiques en matière de migrations de travailleurs hautement qualifiés en Europe. En outre, nous ferons pression en faveur d'une stratégie européenne cohérente visant à 'attirer les meilleurs talents et le commercialiser activement dans les 'pays cibles' par l'intermédiaire de l'UE et les ambassades des États membres.",
    "funding": "Sans objet, cette proposition ne comporte aucun coût pour le budget de l'UE."
  }, {
    "proposal": "Veiller à ce que les pays d'origine et les pays européens d’arrivée bénéficient de l'immigration économique temporaire, en alignant les intérêts des deux parties et en impliquant toutes les parties prenantes concernées (par exemple les employeurs et les syndicats) dans le processus d'élaboration des politiques.",
    "why": "La libre circulation des travailleurs au sein de l'UE a été un élément clé pour favoriser l'employabilité et l'intégration. Elle est bénéfique si elle est motivée par la demande (emplois disponibles), mais présente des lacunes du côté de l'offre (emplois à créer), lorsqu'il n'y a pas suffisamment de personnel qualifié ou de nouveaux travailleurs qui entrent dans le système. Ces deux aspects peuvent être abordés par des politiques.",
    "how": "Une fois au Parlement, nous rédigerons une proposition pour une nouvelle législation sous la forme d'une résidence temporaire à un endroit précis et d'un permis de travail disponible pour les migrants non ressortissants de l'UE relevant d'une catégorie spécifique comme catégorie de travailleurs migrants, tels que les travailleurs de la santé ou les constructeurs, dont il existe une pénurie sur le marché du travail européen. Les critères d'octroi d'un tel permis de séjour et de travail seront dérivés d'un permis de séjour et de travail de l'échange des meilleures pratiques au niveau national des pays européens et de la réunion les parties prenantes pertinentes telles que les employeurs et les syndicats, spécifiques aux régions européennes.",
    "funding": "Sans objet, cette proposition ne comporte aucun coût pour le budget de l'UE."
  }]
}
