{
  "title": "Economie et finance",
  "topic_list": [{
    "proposal": "Rendre notre économie plus forte et durable via un budget Eurozone+, une Union Bancaire et une Union Economique et Monétaire complète avec un Ministre Européen des Finances qui représentera l’UE.",
    "why": " La crise de l’Euro, son lent redressement et sa faible croissance depuis la crise financière de 2007 ont montré les limites de notre économie qui est aussi fragile que son maillon le plus faible. Notre niveau d’intégration économique, y compris la libre circulation des biens et des capitaux, signifie que la fragilité d’un Etat Membre est quasiment certaine de s’étendre. Un budget Eurozone+ (couvrant l’Eurozone mais également ouvert aux autres pays intéressés) financera les politiques économiques pour développer les Etats Membres participants en une seule et unique économie durable, notamment à travers l’investissement dans une infrastructure commune. De plus, notre niveau d’intégration économique doit être assorti des bons outils de gouvernance (notamment à travers l’achèvement de l’Union Economique et Monétaire et une Union des Marchés Capitaux véritablement durable), le tout mené par un Ministre des Finances Européen s’assurant que les politiques économiques fonctionnent réellement pour tous les Européens.",
    "how": "Dans le but de renforcer la gouvernance démocratique de l’Eurozone et la responsabilité de l’Eurogroupe, nous soutiendrons la nomination d’un Commissaire consacré à l’Economie et aux Finances. D’abord avec un rôle renforcé de Président de l’Eurogroupe et ensuite avec une position politique individuelle séparée du rôle des Etats Membres et consacré à la garantie de l'équilibre et de la stabilité économiques de l’Eurozone. Le Ministre supervisera un budget consacré à l’Eurozone+. Le budget sera composé des revenus générés par les taxes européennes communes dont un taux d’imposition d’entreprise minimum en vigueur pour toutes les multinationales. Pour continuer de renforcer et de stabiliser l’économie, nous terminerons complètement l’Union Bancaire de l’UE avec l'achèvement du Fonds européen de garantie des dépôts (EDIS) et l’instauration de stabilisateurs macro-économiques communs dans le cadre de l’actuel pack de réformes de l’UEM. De plus, nous appuierons la création d’une Union des Marchés Capitaux Durable pour rendre nos marchés capitaux non seulement totalement intégrés mais également durables. Les efforts actuels de la Commission autour de la définition d'une taxonomie et de normes de divulgation sont un bon départ mais des propositions plus ambitieuses doivent être faites afin de mettre en pratique la durabilité dans le secteur financier.",
    "funding": "La nomination d’un Ministre Européen des Finances ne va pas, en elle-même, entraîner des coûts supplémentaires. La création d’un budget Eurozone+ ne vise pas à augmenter radicalement les dépenses liées aux politiques économiques et au développement d’infrastructures mais à placer une partie de ce coût au niveau européen. Les revenus et les dépenses liées à ce budget peuvent être compensées par une baisse de revenus et de dépenses au sein des Etats Membres. Il faut à la Banque Centrale Européenne le pouvoir de soutenir l’emploi et la croissance ainsi que d’éviter et de résoudre les crises financières. En plus de limiter l’inflation, le mandat de la BCE doit être étendu à la promotion de l’emploi, d’une croissance durable et de la prévention et la réduction de la crise."
  }, {
    "proposal": "Investir la Banque centrale européenne de la prérogative de soutien à l’emploi et à la croissance, comme de celle de prévention et résolution des crises financières. Au-delà de la seule mission de limiter l’inflation, le mandat de la Banque centrale européenne doit être étendu pour promouvoir l’emploi, une croissance durable, et anticiper puis juguler les crises.",
    "why": "L’objectif premier de la Banque Centrale Européenne (BCE) - son mandat unique - est de maintenir la stabilité des prix, c’est-à-dire de limiter l’inflation. Bien que ce soit une exigence importante, la politique monétaire devrait aussi être utilisée par le BCE pour faire avancer d’autres objectifs, notamment la promotion de l’emploi, la croissance durable et la prévention et la réduction de la crise, le tout sans porter atteinte à l’indépendance de la BCE. C’est essentiel pour fournir davantage de flexibilité au travail de la BCE et pour s’assurer que ses politiques sont capables de répondre aux préoccupations des citoyens. La BCE a déjà cherché par elle-même a dépassé son mandat unique; il est temps qu’elle y soit officiellement autorisée.",
    "how": "Pas applicable: cette proposition n’entraîne aucun coût pour le budget de l’UE. Amender le mandat de la BCE n’entraînera pas directement une augmentation des coûts car il s’agira uniquement d’autoriser la BCE à agir selon une série plus large de priorités. Il faut garantir que les multinationales paient leur part équitable en collectant un impôt européen minimum de société de 15% et harmoniser la taxation des sociétés au sein des Etats Membres. L’évitement fiscal des multinationales discrédite le financement des services publics depuis des années.",
    "funding": ""
  }, {
    "proposal": "S’assurer que les multinationales s’acquittent de leur juste part d’imposition , en mettant en place un impôt européen sur les sociétés minimum de 15% et en harmonisant la taxation des sociétés dans les Etats membres. L’optimisation fiscale mise en place par les multinationales a lésé le financement des services publics durant des décennies.",
    "why": "En 2013, la Commission Européenne a estimé que les gouvernements dans l’UE perdaient un millier de milliards chaque année dû à l’évasion fiscale et l’évitement fiscal, alors que plusieurs pays ont appliqué de sévères mesures d’austérité par manque de fonds publics. Les Panama Papers de 2016, les Paradise Papers de 2017 et autres ont mis en lumière l’utilisation répandue, pour cacher leur richesse, de comptes offshore et de sociétés écrans par des sociétés ou individus européens ou étrangers dans des juridictions européennes ou à l’étranger. Afin de s’assurer que chacun paie sa part équitable, les pays de l’UE doivent harmoniser leurs pratiques fiscales, augmenter la transparence fiscale, renforcer la gouvernance fiscale au niveau européen et continuer de faire pression en faveur de critères mondiaux de transparence. Nous visons, entre autres, l’adoption d’une taxe effective minimum de société pour toutes les multinationales, de sorte que les différences saines entre les économies nationales ne se transforment pas en compétitions dangereuses et une guerre fiscale.",
    "how": "Selon l’article 311 (Traité du fonctionnement de l’Union Européenne), 'Le Conseil, statuant conformément à une procédure législative spéciale, à l’unanimité et après consultation du Parlement européen, adopte une décision fixant les dispositions applicables au système des ressources propres de l’Union. » Les ressources propres de l’UE sont actuellement détaillées dans la Décision du Conseil 2014/335. Quand il sera au Parlement Européen, Volt demandera à la Commission de préparer un amendement à la Décision du Conseil et autres documents concernés (comme le Règlement du Conseil 2016/804 sur les méthodes et procédures pour rendre les ressources propres à l’UE disponibles. Nous soutiendrons aussi, via le Parlement, les efforts actuels en matière d’harmonisation dans le domaine de fiscalité des sociétés.",
    "funding": "Pas applicable: cette proposition n’entraîne aucun coût pour le budget de l’UE. Cette proposition n’est pas, en elle-même, un moyen d’augmenter les ressources propres à l’UE mais pour changer leur provenance: les revenus des taxations peuvent être compensés par une diminution des revenus des Etats Membres. L’augmentation du personnel nécessaire à la gestion et la collecte des revenus supplémentaires seront insignifiantes en comparaison avec les gains réalisés par les taxes sur les sociétés, non perçues précédemment, qui sont comptées en centaines de milliards d’euros."
  }]
}
