{
  "title": "Le Programme Volta",
  "topic_list": [{
    "proposal": "Etablir le « Volta Programme » de l’UE qui fournira un support financier complet pour soutenir les activités de formation, notamment le recyclage ou l’amélioration des compétences.",
    "why": "",
    "how": "Volt travaillera à la création du nouveau « Programme Volta » qui, sur le long terme, regroupera et optimisera les ressources et s’appuiera sur les bonnes pratiques déjà établies. Le but principal de ce Programme sera d’encourager la formation continue en soutenant des programmes consacrés au recyclage et à l’amélioration des compétences des travailleurs. Pour améliorer l’employabilité continue dans un environnement basé sur les connaissances, ces programmes nécessitent de fonctionner au préalable et d’être rendus accessibles en particulier aux travailleurs qui sont toujours en activité mais dans des emplois qui pourraient devenir obsolètes à court ou moyen terme. Pour pouvoir être en état de marche le plus rapidement possible, avant que le programme complet ne soit établi, cette initiative innovera en utilisant comme tremplin les initiatives européennes déjà en place, ce qui assurera que les ressources investies, conformément à notre programme complet et ambitieux de formation. Nous promouvrons les programmes de formations continues qui sont essentiels pour fournir aux travailleurs les compétences qui pourront augmenter leur ré-employabilité par tous les moyens disponibles, en augmentant leurs chance de conserver un emploi alors que les métiers et leurs exigences subissent des changements constants dans un marché du travail en rapide développement. Nous travaillerons avec les partenaires sociaux européens pour encourager une convention cadre pour donner aux travailleurs du temps (un nombre de jours minimum par an) et des ressources pour un développement professionnel des compétences, en renforçant leur employabilité sur le long terme. Nous impliquerons les instituts de recherche et les universités pour développer davantage des algorithmes et des outils faciles à utiliser pour soutenir les services d’emploi et les conseillers en orientation professionnelle, en utilisant les données les plus précises et les informations sur les parcours professionnels et les compétences requises à travers des projets pilotes proposés par le Parlement Européen. Nous encouragerons la formation pour adulte en simplifiant et en créant des opportunités de communication entre les hautes écoles et les universités, une série de réseaux d’associations européennes et des organismes du travail dans le but de développer des solutions comme l’obtention d’un diplôme via des cours en ligne, l’amélioration de l’employabilité ou simplement de se développer et augmenter le bien-être d’une façon innovante qui peut rencontrer les besoins de tous les travailleurs et qui peuvent convenir à leurs emplois du temps.",
    "funding": "Sur le long terme, nous proposerons d’adopter un Règlement pour instaurer le nouveau « Programme Volta ». A court terme, les ressources qui seront utilisées peuvent se trouver dans Erasmus+, DigitalEurope, Invest EU, ESF+. "
  }, {
    "proposal": "Rendre plus facile d’étudier et de travailler n’importe où en Europe en augmentant la transparence et la reconnaissance des savoirs, des aptitudes et compétences.",
    "why": "",
    "how": "Nous nous assurerons que la e-cards professionnelle, une procédure simplifiée proposée à ceux qui fournissent du travail et les services de construction pour compléter les formalités administratives exigées pour fournir des services à l’étranger, soit adoptée et complètement mise en oeuvre, ce qui rendra plus facile la reconnaissance des qualifications des professionnels dans tous les pays de l’UE en s’assurant que le Parlement adopte sa position et trouve un compromis acceptable avec le Conseil. De plus, nous nous appuierons sur le travail effectué sur la validation des formations informelles pour s’assurer qu’aucun n’effort qui améliore les compétences professionnelles ne soit gaspillé. L’objectif final est de créer un projet partagé reconnu par tous les Etats Membres de l’UE. Pour faciliter cela, nous organiserons une campagne en demandant le soutien de la Commission Européenne pour conscientiser sur ce sujet en incluant les représentants des Etats Membres mais aussi les partenaires sociaux aussi bien au niveau Européen que national.",
    "funding": "Pas applicable: Cette proposition n’entraîne aucun coût pour le budget de l’UE."
  }, {
    "proposal": "Augmenter l’attention sur les compétences en informatique pour tous les âges en commençant l’enseignement en ligne et le codage à très jeune âge, en introduisant de la formation continue et des formations professionnelles et en mettant l’accent sur la santé mentale et le bien-être social des environnements digitaux.",
    "why": "",
    "how": "Nous nous engageons à inclure les compétences en informatique dans l’enseignement à tout âge. L’enseignement de la maîtrise de l’outil informatique doit débuter à un très jeune âge et continuer dans le contexte de l’apprentissage d’un métier, dans les filières des TIC et dans les initiatives de formations continuées comme le « Programme Volta ». Pour les très jeunes en particulier, la maîtrise de l'informatique devrait être accompagnée de pensée logique et rationnelle afin de s’assurer qu’ils comprennent les conséquences des technologies digitales. Volt promeut des comportements et des compétences qui mènent à un style de vie sain et durable, qui protège la santé mentale et le bien-être social dans un environnement digital en plus des compétences techniques comme le codage. Nous proposons d’utiliser l’enseignement des technologies comme outil d’inclusion sociale. A cette fin, nous étendrons les mesures publiques et de la société civile efficaces pour responsabiliser les groupes marginalisés ou sous-représentés dans le domaine digital avec une attention particulière à la réduction des inégalités hommesfemmes avec des initiatives comme WISE (Women in Science and Engineering).",
    "funding": "Les ressources pour financer notre proposition sont disponibles dans plusieurs programmes de l’UE comme ESF+ et Digital Europe."
  }]
}
