{
  "title": "Entreprenariat",
  "topic_list": [{
    "proposal": "Simplifier la façon de créer son entreprise en créant le ‘European Digital One Stop Shop’. Cela garantira la possibilité de monter son entreprise en 3 jours ouvrables à un coût administratif minimum. (En complément à ça les frais d’enregistrement et autres processus seront harmonisés. Les interactions entre gouvernements seront rationalisées à travers l’UE→Pas bien compris le sens de la phrase). ",
    "why": "",
    "how": "Nous proposons d’améliorer l’EIAH en l’intégrant dans l’EFSI pour qu’il puisse, en plus de son rôle d’aide à l’investissement des PME, agir comme un guichet unique en aidant les sociétés à pouvoir s’enregistrer dans chaque Etat membre de l’UE. Une fois leur rôle institutionnalisé, les EIAH à travers l’Europe vont harmoniser les procédures d’enregistrement et créer le European Digital One Stop Shop. Nous préconisons de modifier le droit européen des sociétés pour harmoniser les actes des sociétés des États membres. Les lois sur l’insolvabilité, en cours de négociation dans l’UE, doivent être plus ambitieuses et alignées les unes sur les autres pour permettre de plus grandes opérations transfrontalières. Nous devons créer un cadre réglementaire pour améliorer l'environnement des entreprises, des investisseurs, parties prenantes et entreprises. Cela renforcera le marché unique en modernisant et en harmonisant les consommateurs, les contrats et les entreprises législations, ainsi que par la mise en œuvre de mesures plus solides de non-discrimination et de lois d'égalité. Nous encourageons les entreprises à s’inscrire, conformément au droit des sociétés de l’UE, en tant que sociétés européennes, ce qui vise à renforcer la notoriété et la marque de la SE. Cela permettrait aux entreprises de transférer facilement vers - ou de fusionner avec - des entreprises d’autres États membres. 3000 entreprises se sont déjà enregistrées en tant que SE, mais la plupart des inscriptions proviennent d'un nombre limité d'États membres. Afin de créer un marché unique équitable et inclusif, il est important de promouvoir les SE dans tous les pays de l’UE, ainsi qu’un ensemble de règles européennes communes en matière de SE et d’autres harmonisations du droit européen des sociétés et du droit du travail. Nous investirons dans l’éducation à l’entrepreneuriat inclusif pour assurer l’accès à ceux qui sont moins représentés sur le terrain, y compris les femmes et les filles, et ceux confrontés à l’exclusion sociale et à la marginalisation, comme les minorités ethniques, les migrants et les réfugiés. Nous croyons que le moyen de surmonter les obstacles dressés face à ces groupes se fait par des réseaux peer-to-peer, et des plateformes de partage de bonnes pratiques.",
    "funding": "Les ressources pour financer notre proposition sont disponibles sous plusieurs programmes de l'UE tels que Erasmus pour les jeunes entrepreneurs, le programme du Marché unique et ESF +."
  }, {
    "proposal": "Stimuler l'entrepreneuriat et la création d'emplois en intensifiant les investissements dans des technologies telles que la blockchain, le big data, l’intelligence artificielle et les technologies du cloud pour aider les secteurs stratégiques de l'Europe à être compétitives. ",
    "why": "",
    "how": "Premièrement, nous voulons renforcer le Fonds européen pour investissements stratégiques en permettant de financer l’innovation par des investissements directs, ainsi que par l’adoption de règles plus favorables au risque pour son capital. En outre, Volt propose de contribuer à la compétitivité et à la durabilité des entreprises en fournissant des fonds dans les régions moins favorisées et ceux qui présentent un intérêt commun pour plusieurs États membres moyennes entreprises (PME) qui réinvestissent le capital excédentaire dans entreprises, recherche et développement, programmes de formation pour leurs travailleurs, ou créer de nouveaux emplois. De plus, nous faciliterons l'accès au financement pour les PME innovantes - celles qui contribuent à la transition vers un environnement sobre en carbone et résilient au changement climatique – pendant les étapes de la création, de l'expansion et la transmission de l’entreprise. Cet accès au financement devrait prendre la forme de garanties de prêt et prises de participation, un meilleur accès aux marchés et de meilleures conditions de création et de croissance en améliorant la visibilité des instruments de financement tels que la compétitivité des entreprises et des petites et moyennes entreprise et l’innovation dans les programmes de PME. Enfin, nous promouvons les entreprises sociales, y compris les modèles commerciaux alternatifs telles que les coopératives et les mutuelles, et nous voulons assurer un meilleur accès aux financement des groupes sous-représentés dans le domaine de l'entrepreneuriat. Nous voulons lutter contre les pratiques néfastes telles que le shark de prêt envers les groupes vulnérables, en particulier dans le domaine de la micro-finance.",
    "funding": "Les ressources pour financer notre proposition sont disponibles sous plusieurs programmes de l'UE tels que Erasmus pour les jeunes entrepreneurs, Marché unique Programme, ESF +, InvestEU, Europe numérique, Horizon Europe et LIFE."
  }]
}
