{
  "title": "L’avenir du travail",
  "topic_list": [{
    "proposal": "Protéger la dignité et sécurité des travailleurs, surtout dans nouveaux secteurs. Prévoir les travailleurs avec des contrats non-traditionnelle, longue-terme avec des standards de protection comparable au standards appliqué aux formes de travailles traditionnelles.",
    "why": "",
    "how": "ments qui ne sont pas couverts convenablement par la sécurité sociale et sont victime à un risque élevé de pauvreté. Des grands changements dans le marché du travail, aggraver par l’émergence de nouveaux modèles de travail, rendent impératif le besoin d’ajuster les mécanismes de protection sociale qui sont basée sur des formes emploi traditionnels. Nous allons supporter des États-Membres à reformer leur sécurité sociale pour pouvoir fermer des trous de couverture avec le but de garantir une minimum protection concernant les sans emploi, maladie et soins de santé, maternité ou paternité, accidents de travails et maladies d’occupation, invalidité et vieillesse pour des travailleurs non-traditionnelles et les travailleurs indépendants. Nous allons le faire à travers les résultats d’un tableau de bord social et l’implémentation ponctuelle des lignes directrices pour l’emploi. Ceci fourniront la base pour des recommandations spécifiques pour un pays. Ces recommandations résultent du Semestre Européen, le cycle annuel du coordination politique. Pour éviter de la compétition injuste, notamment entre des jobs online et offline, nous allons mettre en place des schèmes à travers l’UE. Ces schèmes seront définis avec le support des partenaires sociales Européen et vont nivelez le terrain de jeu et assure que les pays respectent les mêmes obligations envers les travailleurs leurs accès au protection social, n’importe s’ils sont indépendants ou employé.",
    "funding": "Parce que nous voulons coopération avec les Social Partner, les lignes budgétaires pour le Dialogue Social Européen peuvent être utilisé pour conduire des études et pour dispersé les meilleurs pratiques."
  }, {
    "proposal": "Créer des lieux de travailles flexibles via un Acte pour le Choix du Temps de Travail à travers l’UE, permettant les travailleurs et employeurs à négocier des formes flexibles de travailles qui reflètent les besoins de l’individu, l’équipe et le business.",
    "why": "",
    "how": "Nous allons encourager le dialogue social en forme de consultation et négociations entre les partenaires sociaux. En général les accords collectifs au niveau des secteurs complets sont la meilleure manière pour renforcer la position de négociation des travailleurs, et simultanément ils supportent les business-micro et les experts de sujet qui comptent sur des accords pareils quand ils n’ont pas une capacité interne, personnelle ou le know-how pour conduire des négociations au niveau de l’entreprise. Nous allons créer un environnement favorable pour des accords au niveau de l’entreprises, permettant des lieux de travail et des temps de travail flexible et en accordance avec les besoins de tous les parties impliquées. Cela sera réalisée par le rédaction d’un Acte pour le Choix du Temps de Travail après une consultation multi-secteurs impliquant tous les partenaires sociaux (travailleurs, employeurs, gouvernements, et organisations civiques) qui ont un focus spécifique, comme famille et santé, sur le niveau national ou le niveau UE. Donnant la variété des préférences du travailleur, les besoins des employeurs et les circonstances nationales, ils deviennent difficiles de à développer des régulations uniformes pour tous les situations possibles. Au lieu, les politiques du ‘Choix du Temps du Travail’ visent une ‘autorégulation réglementé’, fournirent les limites légales et protection de base, habilitent les partenaires sociaux dans leur cherche pour des solutions balancées, spécifiques pour certaines situations.",
    "funding": "Pas applicable, cette proposition n’a pas de cout pour le budget EU."
  }, {
    "proposal": "Prépare la force de travail pour les défis de demain, par réformer et adapter les Conseils des Compétences des Secteurs Européen et les faire rechercher les compétences requis dans la future. Ceci va renforcer les synergies entre les secteurs publique et privée. ",
    "why": "",
    "how": "Nous allons promouvoir les reformations et les adaptations des Conseils des Compétences des Secteurs Européen pour acquérir et comprendre les compétences requis dans chaque secteur, tenter d’anticiper l’impact du déploiement du Quatrième Révolution Industrielle. À présent, la coopération envers les pays UE est rare et des Conseils de Secteur UE vont renforcer l’efficacité des conseils nationaux et ont un impact positive sur la réactivité des système d’éducations au besoin du marché du travail. Pour être certain que cette stratégie commune est effective, les Conseils doivent consister des représentatives des partenaires sociaux nationaux et Européen, garantissant que les résultats atteints tous les travailleurs et employeur envers tout l’Europe. Les Conseils vont avoir un rôle conseillant envers les créateurs de politiques nationaux et Européens, aussi bien que les entreprises et les travailleurs en ce qui concerne le marché du travail, le développement des compétences, training vocative et perfectionnement des compétences. Les Conseils vont formuler des recommandations concernant l’utilisation optimale des programmes Européens existants pour financer les mesures convenues plus facilement pour travailleurs et employeurs. Nous allons initier un processus publique consultative Work 4.0 au niveau Européen et explorèrent les values de bases changeants concernant le travail à travers l’Europe, et informeront la formulation politique au niveaux d’États-Membres et UE.",
    "funding": "Les ressources pour cette proposition sont disponibles sous Erasmus+ et pour des actions complémentaires ESF+."
  }]
}
