{
  "title": "Inclusion",
  "topic_list": [{
    "proposal": "Supprimer les obstacles au vote du Parlement européen en permettant le vote électronique, en offrant une meilleure accessibilité des élections aux électeurs, y compris ceux à mobilité réduite, tels que les personnes âgées, les personnes handicapées et les expatriés.",
    "why": "Le taux de participation aux élections européennes n'est plus que de 43 % en moyenne dans l'ensemble des États membres de l'UE. Pour accroître la participation électorale, il faut notamment rendre les élections plus accessibles à tous, y compris aux électeurs à mobilité réduite. C'est pourquoi le vote électronique est une mesure à étudier encore plus qu’avant et, si les problèmes de sécurité sont résolus, à mettre en œuvre. Le vote électronique permet aux gens de voter de n'importe où, éliminant ainsi l'obstacle de se rendre au bureau de vote. Cela permettra non seulement d'augmenter le nombre de votes parmi les personnes à mobilité réduite, mais aussi et surtout parmi les jeunes électeurs. Effectuer des transactions financières sur nos smartphones est déjà un travail quotidien, maintenant faisons en sorte que voter soit tout aussi facile et sûr.",
    "how": "Au Parlement européen, nous élaborerons une proposition pour l'élection des membres du Parlement européen selon une procédure uniforme, en nous basant sur l'article 223.1 TFUE. La proposition modifiera l'Acte électoral de 1976, respectera les recommandations sur le vote électronique adoptées par le Conseil de l'Europe et mettra en œuvre ses lignes directrices détaillées sur le vote électronique. Dans un premier temps, nous ciblerons uniquement les personnes à mobilité réduite : les personnes âgées, les personnes handicapées et les expatriés. En ciblant d'abord uniquement ce groupe de personnes, Volt atteint l'objectif principal qu'il s'est fixé pour le vote électronique : accroître la participation et le taux de participation. Il y aura également une phase d'essai pour répondre aux préoccupations en matière de sécurité, qui sont notre principale préoccupation. Dans un deuxième temps, lorsque les problèmes de sécurité, de vérifiabilité et d'anonymat ont été résolus, le vote électronique peut être étendu à tous les électeurs, en plus du vote électronique dans les bureaux de vote publics.",
    "funding": "Le programme 'Droits, égalité et citoyenneté' et le programme L'Europe pour les citoyens' peuvent être utilisés. Pour la recherche et le développement du vote électronique, le programme Horizon 2020 fournit un financement. Afin d'assurer la sécurité des systèmes informatiques à l'origine du vote électronique, le programme relatif aux systèmes informatiques fournit des fonds supplémentaires. Dans le prochain cadre financier pluriannuel (2021-2027), le programme Europe numérique peut également être utilisé."
  }, {
    "proposal": "Améliorer l'accès aux services publics et faciliter les interactions avec les administrations publiques en introduisant une identification électronique et en créant des administrations numériques dans l'UE.",
    "why": "Volt vise des administrations inclusives et un gouvernement ouvert. Les administrations sont confrontées, à tous les niveaux, à des défis plus complexes et en évolution rapide en raison de l'interconnexion de la société et de la mondialisation. Souvent, elles ne sont pas équipées pour suivre le rythme de ces changements sociétaux. En outre, les administrations sont encore trop souvent axées sur les procédures et trop peu sur les citoyens. La créativité de la société civile est inépuisable, nous devons l'utiliser pour relever ces défis. Cela signifie passer de la mise en œuvre descendante à la co-conception ascendante, et choisir une approche expérimentale, inclusive et multidisciplinaire. Outre le changement de ses propres administrations, l'UE peut jouer un rôle important de facilitateur pour les administrations à d'autres niveaux (nationaux et régionaux).",
    "how": "Afin d'assurer une identification rapide et sûre de toute personne accédant à des services publics numériques en ligne, nous réexaminerons et étendrons le règlement eIDAS 910/2014 afin de faciliter et de pousser les États membres à introduire une identification électronique, en remplaçant les identifiants papier par une carte à puce, et en développant également un logiciel eID facilement accessible mais sûr (par exemple, une application). Deuxièmement, Volt veut donner aux  personnes un moyen d'interagir avec les administrations publiques et de communiquer leurs idées et leurs préoccupations. Au Parlement européen, et en se concentrant sur les meilleures pratiques en Europe et dans le monde, Volt rédigera des recommandations, conformément à l'article 288 du TFUE, afin que les gouvernements nationaux mettent en œuvre deux mesures. (1) Rendre les services publics plus intuitifs et centrés sur l'utilisateur, et introduire dans leurs administrations des plates-formes numériques ouvertes permettant aux citoyens de participer activement et de discuter de leurs idées pour de meilleurs services et politiques publics.(2) Donner l'opportunité aux laboratoires et aux équipes d'innovation en matière de politiques publiques de proposer et d'appliquer des idées nouvelles. Cela signifie que les administrations publiques permettent aux utilisateurs et aux parties prenantes de co-concevoir des politiques et d'améliorer les services publics (a), et permettent aux 'iteams' de développer des solutions numériques pour résoudre les problèmes les plus urgents dans une circonscription (b). Cette approche s'appuie sur des capacités et des compétences qui ne sont généralement pas disponibles dans le secteur public. Au niveau européen, nous utiliserons les pouvoirs de contrôle du Parlement européen de l'article 14.1 TUE et 230 du TFEU pour poursuivre ces approches dans les administrations européennes. En outre, et pour favoriser l'échange des meilleures pratiques, Volt s'efforcera d'organiser un concours annuel sur l'innovation dans le secteur public, ouvert tant aux administrations publiques (meilleures pratiques) qu'aux citoyens (idées).",
    "funding": "Le budget de la Commission et les budgets respectifs des agences décentralisées peuvent être utilisés pour mettre en œuvre ces propositions au niveau communautaire. Pour assurer la sécurité des systèmes d’identification électronique, le programme relatif aux systèmes électroniques déploie un financement adéquat. Un financement supplémentaire peut être fourni par le dispositif « Connecting Europe Facility ». Le prochain cadre financier pluriannuel (2021-2027) pourra aborder ces aspects dans le cadre du programme Europe numérique. Le financement de la recherche et du développement dans ce domaine est prévu dans le programme Horizon 2020. Les propositions réglementaires n’impliquent aucun coût supplémentaire pour le budget de l'UE."
  }]
}
