{
  "title": "Sécurité",
  "topic_list": [{
    "proposal": "Renforcer les capacités de l'Europe en matière de sécurité et de défense, en créant une armée européenne des États membres engagés, tout en œuvrant à la création de forces permanentes à l'échelle de l'UE avec un commandement militaire unifié de l'UE sous contrôle civil.  ",
    "why": "La sécurité est un prérequis pour une démocratie et une prospérité qui durent. En dépit d'une paix durable dans les États membres, les États frontaliers sont confrontés à de nouvelles tensions et les pays voisins à des crises persistantes. L'UE lutte pour répondre à ces nouvelles menaces mais n’a connu qu’un succès limité jusqu’à aujourd’hui. Les Etats membres pris individuellement ne sont pas capables de relever ces défis en raison de contraintes budgétaires et de manque de personnel. La création d'une armée européenne, sous l’égide d’un ministère européen de la défense et avec une approche unifiée, permettra la mise en commun des ressources nécessaires et un changement d’échelle nécessaire pour assurer notre sécurité de manière continue. Cela signifierait que les capacités de défense de l'Europe seraient considérablement renforcées tout en générant des économies par rapport à la situation actuelle qui est inefficace, où les armées nationales de l'UE achètent et possèdent séparément différentes armes et systèmes de défense. ",
    "how": "L’article 42.2 du TEU stipule que la 'politique de sécurité et de défense commune de l'UE [...] conduira à une défense commune' à la suite d’une décision du Conseil européen. Au Parlement européen, via le Comité de sécurité et de défense, Volt va demander au Conseil européen d'agir. De même, nous demanderons au Conseil de l'Union européenne et à la Commission de modifier les dispositions existantes en ce qui concerne les institutions de défense européennes - telles que l'Agence européenne de défense (décision 2015/1835 du Conseil) ou le Centre européen de renseignement et de situation (dans le cadre du Service européen pour l'action extérieure) - et de les placer sous l’égide d’un ministère européen de la défense. Ce ministère européen de la défense assurera un commandement civil intégré sur une armée européenne unifiée. Nous inviterons les Etats membres volontaires - en particulier les partenaires régionaux de longue date, comme les pays du Benelux ou les états baltes - à unifier leurs capacités militaires. Dès lors que les avantages de leur défense commune seront mis en évidence, d'autres Etats membres seront encouragés à se joindre à eux. Enfin, nous soutiendrons la mise en place de structures de défense supplémentaires pour faciliter cette unification, y compris des quartiers généraux opérationnels pour rationaliser les missions militaires et civiles de l’UE en cours, et d’une académie militaire européenne, afin de former la prochaine génération d'officiers européens. ",
    "funding": "Cette proposition ne crée pas, en elle-même et en son sein, de dépenses militaires supplémentaires, mais elle les transférera progressivement du niveau des Etats membres au niveau européen ; les dépenses militaires des budgets de défense des Etats membres seront prises en charge par l'Union européenne. En outre, l'unification des armées nationales permettra de réaliser d’importantes économies d’échelle et de rationaliser les dépenses. En 2017, l'UE28 (sans compter les dépenses de défense des institutions européennes) a dépensé collectivement près de 243 milliards de dollars et la plus grande armée - celle de la France - comprenait un total de 378 000 hommes et femmes ; la même année, les États-Unis ont dépensé 610 milliards de dollars mais avait un effectif militaire de 2,2 millions d’hommes et femmes."
  }, {
    "proposal": "Renforcer la sécurité intérieure européenne, en transformant l'agence européenne chargée de l'application des lois (Europol) en une véritable force de police de niveau fédéral et en lui conférant le pouvoir de lutter contre la criminalité transfrontalière, le terrorisme et les menaces à la cybersécurité.",
    "why": "Depuis l'accord de Schengen de 1985, les États membres ont progressivement levé les contrôles aux frontières. Bien qu’il s’agisse là d’une une étape cruciale pour l'UE et d’une pierre angulaire du projet européen, cela a également permis de lever les obstacles à la criminalité transfrontalière. Dans l'intérêt de répondre à cette préoccupation en matière de sécurité et pour mieux assurer la sécurité de nos concitoyens, ces frontières intérieures ouvertes doivent être complétées par un agence chargée de l’application des lois capable d'agir sur des questions transfrontalières dans l'ensemble de l'UE sans l'accord préalable des États membres. De même, L’UE a besoin d’une seule Agence du renseignement pour améliorer nos capacités en matière de renseignement et de contre-ingérence.",
    "how": "L'article 88 du TFUE stipule que 'toute action opérationnelle doit être menée en liaison et en accord avec les autorités [nationales] dont le territoire est concerné' et que 'les mesures coercitives [restent] la responsabilité exclusive des autorités nationales compétentes'. Au Parlement européen, Volt proposera de modifier ces dispositions et de revoir le mandat d'Europol (règlement 2016/794), afin de donner à Europol les pouvoirs exécutifs et coercitifs pour lui permettre de fonctionner, d'enquêter et de procéder à des arrestations dans des affaires transfrontalières. Nous ferons également pression sur le Conseil de l'Union européenne, en particulier sur sa formation 'Justice et affaires intérieures', pour la création d'une Agence européenne de renseignement.",
    "funding": "La transformation d'Europol en une véritable force de police autonome et fédérale élargira considérablement ses opérations et son budget. Ensuite, les dépenses nécessaires peuvent être partiellement compensées par une diminution des budgets de sécurité nationale, étant donné que les menaces transfrontalières sont de plus en plus traitées au niveau européen. Dans le même temps, l'UE prévoit déjà d'investir 2 milliards d'euros dans la sauvegarde de l'économie, de la société et des démocraties numériques de l'UE en renforçant la cyberdéfense et le secteur de la cybersécurité de l’UE, en finançant des équipements et des infrastructures de pointe dans ce domaine, et en soutenant le développement des compétences et des connaissances nécessaires. La proposition s'appuie sur un large éventail de mesures de cybersécurité présenté en septembre 2017, et sur la première législation communautaire sur la cybersécurité qui est entrée en vigueur en mai 2018. "
  }, {
    "proposal": "Assurer la sécurité des infrastructures numériques de l'UE, en rendant tous les logiciels de l'UE accessibles à tous. Cela réduira la dépendance à l'égard des entreprises monopolistiques et rendra nos institutions moins chères, plus transparentes et plus résistantes aux violations de données.",
    "why": "Au fur et à mesure que les processus administratifs sont déplacés vers la sphère numérique, il devient de plus en plus important de contrôler non seulement l'infrastructure numérique, mais aussi le code source utilisé. La dépendance à l'égard des fournisseurs de logiciels, propriétaires ou monopolistiques, traduit les vulnérabilités en matière de sécurité et en matière d’accès, ou de contrôle, limité sur ce qui se passe avec les données des citoyens. Cela empêche également le développement d'un écosystème compétitif de solutions gouvernementales ouvertes, pouvant se traduire à terme par une diminution de l’innovation et de la compréhension des technologies utilisées.",
    "how": "Nous ferons pression sur la Commission pour qu'elle présente une nouvelle directive européenne qui imposera aux services et institutions de l'UE de migrer vers les logiciels FLOSS (Free/Libre and OpenSource Software), à moins que l'utilisation continue des logiciels propriétaires ne puisse être justifiée. A cette fin, À cette fin, nous nous positionnerons en tant qu’exemple, en introduisant des pratiques exemplaires pour l'utilisation de logiciels libres dans la mesure du possible, et en incitant les autres partis politiques à suivre notre exemple.Nous recommanderons également l'adoption des logiciels FLOSS à l'échelle nationale et nous ferons valoir les avantages qu'ils présentent par rapport aux solutions propriétaires, notamment en permettant à un écosystème de fournisseurs spécialisés dans les technologies de l’information ouvertes du gouvernement de se développer. En outre, nous encouragerons une approche ascendante en donnant aux employés de l'administration publique les moyens de développer des logiciels de base et en commençant leur transition d'utilisateurs uniques de logiciels à la compréhension du fonctionnement réel des outils, mais aussi en utilisant les budgets libérés, précédemment alloués aux licences, pour adapter les solutions aux besoins administratifs spécifiques et évolutifs.",
    "funding": "Les sections relatives à la cybersécurité et à la confiance, à l'utilisation généralisée des technologies numériques dans l'économie et la société, et aux compétences numériques, du programme 'Europe numérique' présenté dans le cadre financier pluriannuel 2019, peuvent être utilisées pour le financement."    
  }]
}
