{
  "title": "Créer de l’emploi",
  "topic_list": [{
    "proposal": "Canaliser les fonds de l'UE vers les régions en difficulté afin de créer des emplois, en soutenant des investissements intelligents et respectueux de l'environnement, tels que des connexions ferroviaires à grande vitesse, une meilleure accessibilité et connectivité aux zones rurales et des sites de production d'énergie propres et locaux.",
    "why": "",
    "how": "Nous nous engageons à garantir des investissements dans un système cohérent d'infrastructures à l'échelle de l'UE qui relie les régions, y compris les zones rurales, grâce aux possibilités de financement disponibles et à donner la priorité aux projets qui favorisent la durabilité et une plus grande valeur ajoutée pour toute la région. Nous encouragerons les investissements privés dans les régions en difficulté et les zones rurales, en soutenant les grandes et petites entreprises qui investissent dans des projets respectueux de l'environnement. Il est important de mettre à disposition des ressources économiques et du capital humain adéquats pour mener à bien ces projets. Nous soutenons le renforcement des capacités dans les États membres ou les régions les moins favorisés afin de permettre une participation publique et privée accrue aux programmes de financement qui favorisent l'éco-innovation, les transports durables et les systèmes énergétiques.",
    "funding": "Les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes de l'UE tels que Connecting Europe Facility, LIFE, Horizon Europe et InvestEU."
  }, {
    "proposal": "Augmenter les dépenses publiques consacrées à la formation professionnelle afin d'accroître l'employabilité tout au long de la vie et la compétitivité internationale des apprentis. Une attention particulière sera accordée aux régions où le chômage de longue durée est élevé.",
    "why": "",
    "how": "Nous nous efforcerons d'augmenter le financement de l'UE pour la Garantie Jeunesse, qui engage les États membres à veiller à ce que les jeunes reçoivent une offre d'emploi, d'éducation, d'apprentissage ou de formation de qualité dans les quatre mois suivant leur chômage ou la fin de leurs études. Nous examinerons la mise en œuvre de la Garantie Jeunesse en tandem avec les acteurs nationaux afin d'éliminer les inefficacités et d'améliorer l'efficacité de l'initiative. Nous nous concentrerons sur les régions où le chômage des jeunes est élevé et veillerons à une augmentation significative des crédits budgétaires de l'UE au cours de la prochaine période budgétaire (2021-2027), en évaluant les synergies avec d'autres programmes pour optimiser l'allocation des ressources. Nous proposerons des expériences d'apprentissage pour des carrières non universitaires en développant ErasmusPRO, une action du programme Erasmus+ visant à soutenir le placement de longue durée des apprentis à l'étranger. Un programme ErasmusPRO à plus grande échelle permettra de lutter contre le chômage grâce à des stages et des apprentissages de qualité, offrant ainsi de nouvelles possibilités d'emploi. En outre, il encouragera l'inclusion sociale en facilitant l'accès aux participants issus de milieux défavorisés et encouragera le multilinguisme. Pour en faire un nouveau programme phare de l'UE, en élargissant le champ d'application d'Erasmus+, il est important d'améliorer la coordination avec d'autres programmes tels que la Garantie Jeunesse, et d'accroître son adaptabilité à la situation spécifique de chaque État membre. De plus, nous encouragerons l'amélioration de la visibilité et de la participation au Corps européen de solidarité, qui offre aux jeunes la possibilité de faire du volontariat ou de travailler à des projets dans leur propre pays ou à l'étranger dans un large éventail de secteurs engagés dans des activités de solidarité. La participation au Corps servira le double objectif d'améliorer l'employabilité et de rassembler les jeunes afin de bâtir une société plus inclusive, de soutenir les personnes vulnérables et de répondre aux défis sociétaux par une expérience inspirante et stimulante. ",
    "funding": "Les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes de l'UE tels que Youth Guarantee, ErasmusPRO, ESF+, European Solidarity Corps, InvestEU, Erasmus+, et Horizon Europe."  
  }, {
    "proposal": "Faciliter la recherche d'un emploi dans toute l'Europe, en mettant en place une véritable plateforme européenne de l'emploi pour mettre en relation les chômeurs et les employeurs de toute l'Europe. Développer les services européens de l'emploi (EURES) et favoriser une meilleure coopération avec le secteur privé afin de progresser vers un marché du travail véritablement uni.",
    "why": "",
    "how": "Nous voulons nous assurer que l'efficacité et la visibilité du Service européen de l'emploi (EURES) sont améliorées en nous engageant avec les agences nationales pour l'emploi, les organisations d'employeurs et les entreprises pour mettre les postes vacants pertinents dans un format EURES uniforme et révisé. Cette harmonisation augmentera le nombre d'offres d'emploi au niveau européen, facilitera la recherche d'emploi et rendra les placements plus efficaces. Les États membres utiliseront également EURES pour fournir des informations sur la pénurie et l'excédent de main-d'œuvre par secteur. Nous proposons d'utiliser des algorithmes pour faire correspondre l'offre et la demande grâce à l'analyse des données, afin de prévoir et de réagir aux futures pénuries d'emplois au niveau géographique et sectoriel. L'utilisation de ces algorithmes permet d'adapter les mesures préventives avant que des pertes d'emplois ne surviennent. Nous plaidons en faveur de l'amélioration de la capacité du Fonds Social Européen et du Programme pour l'emploi et l'innovation sociale à agir en tant qu'instruments inclusifs et à faciliter la mobilité de la main-d'œuvre en prêtant attention au placement réussi des groupes les plus vulnérables, comme les jeunes sans emploi, et aux régions les plus touchées par le chômage. Des ressources et un savoir-faire adéquats de l'UE devraient être fournis pour moderniser les services nationaux de l'emploi et contribuer à les rendre plus efficaces, en se concentrant sur les pays dont les services sont en retard, afin de leur permettre de mener à bien leurs activités.",
    "funding": "Les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes communautaires, tels que FSE +, Erasmus +, Digital Europe, Horizon Europe et InvestEU."
  }, {
    "proposal": "Investir dans des programmes de soutien à la main d'œuvre numérique décentralisée, en fournissant des dispositifs et une formation aux compétences numériques à faible coût. Les investissements seront concentrés sur les régions où le taux de chômage est élevé et où le niveau de compétences numériques ou d'accès à la technologie est faible.",
    "why": "",
    "how": "Nous encourageons le développement des compétences numériques en apportant un soutien financier par le biais de ressources de l'UE, afin d'encourager l'accès à la propriété d'appareils technologiques pour les personnes à faible revenu et sans emploi. Pour ce faire, nous nous appuierons sur les services nationaux de l'emploi pour sélectionner ceux qui ont besoin d'un tel soutien, étant donné qu'ils ont une meilleure vue d'ensemble de la situation locale et sont en mesure d'offrir des formations et des solutions sur mesure aux personnes en recherche d'emploi. Nous encourageons l'utilisation de plates-formes de formation en ligne et le développement de nouveaux outils éducatifs en travaillant en tandem avec les universités, les prestataires de formation et d'autres partenaires sociaux pour doter les chômeurs des compétences nécessaires à leur réinsertion sur le marché du travail. Nous encourageons l'établissement d'un dialogue avec les services publics de l'emploi afin de créer des programmes qui utilisent de nouveaux outils, tels que des cours en ligne massifs, pour former les demandeurs d'emploi à la recherche d'un emploi ou pour gagner leur vie à distance par le biais de coachs spécialisés. Ces programmes seraient également accessibles numériquement dans toute l'Europe, ce qui permettrait de cibler plus facilement ceux qui ne sont pas étudiants, employés ou en formation.",
    "funding": "les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes communautaires tels que FSE+, Erasmus+, Digital Europe, Horizon Europe et InvestEU."
  }]
}
