{
  "title": "Education",
  "topic_list": [{
    "proposal": "Permettre au plus grand nombre de personnes de découvrir différents pays européens, en augmentant le budget des programmes d'échanges de l'UE (Erasmus+), en particulier pour les élèves du secondaire, les apprentis et les étudiants défavorisés.",
    "why": "Les effets d'intégration d'Erasmus doivent être reproductibles à plus grande échelle et doivent être accessibles à tous les enfants et étudiants en Europe. De cette manière, nous créerons les racines et le tissu d'une société européenne qui inclut tout le monde. La mobilité dans le cadre du programme Erasmus 2021-2027 devrait tripler pour atteindre 12 millions de personnes. Jusqu'à présent, le programme Erasmus a surtout bénéficié aux étudiants universitaires qui ont grandi dans un contexte international, tandis que d'autres groupes se sont trouvés exclus de cette expérience. Les nouvelles possibilités de mobilité doivent donc s'adresser en particulier aux personnes qui ont traditionnellement fait un usage limité des possibilités de mobilité.",
    "how": "Volt ciblera le soutien financier à la mobilité, en mettant l'accent sur les écoles secondaires, les étudiants et les écoles défavorisés, et par l'apprentissage, ainsi que sur l'expansion du service volontaire européen. En outre, nous améliorerons la diffusion de l'information sur les possibilités offertes par Erasmus grâce à une meilleure collaboration entre la DG Éducation et culture et les institutions nationales et régionales. Cela renforcera l'ouverture vers les régions, les écoles et des groupes qui ont jusqu'à présent été mal desservies par le programme Erasmus. Enfin, nous étendrons le programme Erasmus et son budget pour connecter les écoles primaires et secondaires dans toute l'Europe dans le but de faciliter au moins une semaine d'expérience scolaire transfrontalière pour chaque étudiant d'ici 2025.",
    "funding": "Les ressources peuvent être trouvées dans le programme Erasmus+ et éventuellement aussi ESF+."
  }, {
    "proposal": "Veiller à ce que chacun puisse suivre l'évolution rapide de la société, en étendant l'apprentissage tout au long de la vie à tous, tout au long de sa vie professionnelle et personnelle.",
    "why": "Volt considère l'éducation comme le bien qui permet l'épanouissement personnel, l'inclusion sociale et l'employabilité.  Parce que les citoyens éduqués contribuent au dynamisme et au bon fonctionnement des sociétés, la disponibilité d'une éducation de qualité pour tous, tout au long de leur vie doit être reconnue comme l'un des facteurs clés pour assurer une démocratie dynamique, inclusive et exigeante.",
    "how": "Nous plaidons en faveur d'un apprentissage omniprésent et gratuit (en ligne) en investissant - y compris dans le cadre d'Erasmus 2021-2027 - dans les capacités éducatives et les partenariats stratégiques pour un apprentissage numérique et personnalisé. Cela sera facilité indépendamment des infrastructures scolaires ou du nombre d'enseignants. Nous élaborerons des normes à l'échelle de l'UE pour l'accréditation et la reconnaissance mutuelle des cours en ligne, tout en fournissant aux établissements d'enseignement des États membres des lignes directrices pour le déploiement de cours en ligne agréés. Enfin, nous étendrons le plan d'action pour l'éducation numérique au-delà de l'apprentissage dans les écoles et de l'éducation formelle, et nous ferons pression pour qu'il comprenne des dispositions pour les citoyens de tous âges, conformément au cadre des compétences numériques pour les citoyens. L'adoption rapide des nouvelles technologies offre un potentiel considérable d'amélioration du bien-être général. Toutefois, le rythme rapide du développement technologique exige que nous permettions aux citoyens de suivre cette voie et d'actualiser en permanence leurs aptitudes et compétences numériques afin de récolter les fruits du progrès technologique et de ne pas être laissés pour compte.",
    "funding": "Les ressources des programmes Erasmus+, ESF+, InvestEU et Digital Europe seront utilisés."
  }, {
    "proposal": "Porter l'éducation à un niveau supérieur, en augmentant le financement de l'UE en faveur des enseignants et en introduisant de nouvelles méthodes et institutions pédagogiques. Cela permettra de déterminer comment les élèves apprennent le mieux et d'améliorer leur réussite scolaire.",
    "why": "L'environnement scolaire a un impact crucial et durable sur le développement de l'enfant et sa capacité à s'épanouir dans la vie. Pour créer un environnement scolaire approprié, nous avons besoin de systèmes scolaires performants qui protègent les élèves défavorisés sur le plan socio-économique, mettent en œuvre des pratiques de prévention dans l'enseignement primaire et fournissent aux écoles les outils adéquats et la flexibilité nécessaires pour s'adapter à la diversité des élèves et aux talents des enseignants de l'école.",
    "how": "Volt veillera à ce que les écoles et les élèves de régions en difficulté puissent demander un financement communautaire suffisant pour améliorer l'état des infrastructures scolaires et des matériels pédagogiques, tels que les équipements informatiques, la connexion internet à haut débit, les équipements sportifs et les bibliothèques. En outre, nos systèmes éducatifs doivent être innovés pour offrir une éducation de la meilleure qualité possible. Pour stimuler l'innovation, nous nous efforcerons de consacrer des fonds européens dans le cadre d'Horizon Europe pour la recherche dans le domaine de l'innovation éducative qui met davantage l'accent sur le développement socio-émotionnel et les compétences comme la persévérance, la conscience professionnelle et la maîtrise de soi. Deuxièmement, nous stimulerons l'innovation dans les méthodes d'enseignement à l'échelle de l'UE en fournissant des lignes directrices et en partageant les meilleures pratiques pour mettre davantage l'accent sur la promotion de la créativité et des aptitudes et compétences d'apprentissage dans les programmes scolaires, comme la communication orale, l'art oratoire et les aptitudes écrites. Troisièmement, nous formulerons de nouvelles normes européennes, comme alternative au PISA, pour évaluer la qualité de l'éducation et la capacité des étudiants qui intègrent mieux les perspectives pédagogiques sur le développement de l'enfant et les compétences socio-émotionnelles. En outre, Volt s'emploiera à créer de nouveaux outils adéquats, tels que des points de repère, en collaboration avec les parties prenantes concernées, pour fournir aux enfants des régimes alimentaires plus sains en définissant et en appliquant une norme pour des repas sains dans les écoles, en aidant les écoles à créer ou à améliorer les cantines scolaires, en faisant participer les enfants à la préparation des repas et en visant à fournir un déjeuner (chaud) par jour parrainé par l'État d'ici 2025 aux enfants vivant dans une famille ayant un revenu situé sous le seuil de pauvreté. Enfin, nous ferons pression pour permettre à tous les élèves du secondaire en Europe de maitriser l'anglais en finançant la formation des enseignants et les programmes de langue anglaise.",
    "funding": "Les ressources des programmes Erasmus+, ESF+, InvestEU et Digital Europe seront utilisés."
  }]
}
