{
  "title": "Aucun laissé pour compte",
  "topic_list": [{
    "proposal": "Garantir un niveau de vie décent, en adoptant un revenu minimum supérieur au seuil de pauvreté dans tous les États membres.",
    "why": "",
    "how": "Afin de mettre réellement en œuvre le principe du Socle Européen des Droits Sociaux, qui affirme que 'des prestations de revenu minimum adéquat doivent être garanties à ceux qui ne disposent pas de ressources suffisantes pour vivre dans la dignité à tous les stades de la vie; un accès effectif aux biens et aux services doit leur être garanti', il est nécessaire que les droits sociaux deviennent un élément central des lignes directrices pour l'emploi définies par le semestre européen, le cycle annuel de coordination politique. Nous veillerons à ce que chaque principe du Socle soit adopté et mis en place dans tous les États membres. Nous proposons d'optimiser les ressources économiques afin de garantir que les fonds appropriés se concentrent sur l'inclusion sociale dans tous les pays. Cela permettra aux États membres de financer, en fonction de leurs besoins, des projets visant à assurer un revenu minimum, afin de sortir les personnes et les familles de la pauvreté et de leur offrir des conditions de vie adéquates. Pour faire face aux changements radicaux qui se produisent dans la société et sur le marché du travail, nous devons faire preuve d'audace et proposer des solutions. C'est pourquoi nous proposons de tester de nouveaux modèles de protection sociale, tels que le revenu de base universel (RBU). Pour comprendre l'impact du RBU en tant qu'instrument politique, nous avons besoin de programmes pilotes à grande échelle bien conçus, gérés par des institutions locales ou nationales sous la direction générale de l'UE, qui seront essentiels pour concevoir les projets pilotes, les suivre et en évaluer les résultats. Par conséquent, nous nous engageons à créer un groupe d'experts de haut niveau, composé de représentants des gouvernements des États membres, du Parlement européen et de la Commission, ainsi que de représentants du Comité des régions, d'universitaires, de partenaires sociaux et d'autres parties prenantes concernées, afin de mener une analyse approfondie du RBU et de concevoir un plan d'action concret à mettre en œuvre. Pour commencer, le RBU devrait être testé dans 5 localités différentes en Europe avec au moins 10.000 participants, pour une période d'au moins 5 ans.",
    "funding": "Les ressources nécessaires au financement de notre proposition sont disponibles dans le cadre de plusieurs programmes communautaires tels que le FSE+ et le Fonds européen de développement régional."
  }, {
    "proposal": "Soutenir les personnes ayant perdu leur emploi dans des régions ou des secteurs touchés par des crises économiques, en doublant le financement du Fonds européen d'ajustement à la mondialisation et en le rendant plus flexible. Ces mécanismes faciliteront la transition vers de nouveaux emplois lorsqu'une entreprise cesse ses activités en raison de difficultés économiques ou quitte l'UE.",
    "why": "",
    "how": "Nous voulons simplifier le Fonds européen d'ajustement à la mondialisation et le rendre plus complet, en lui permettant de soutenir les travailleurs qui ont perdu leur emploi et de leur donner les moyens de réintégrer le marché du travail. Nous explorerons les synergies du Fonds avec les ressources déjà disponibles pour fournir un soutien financier et une formation en temps de crise, tout en évaluant les demandes individuelles. Pour atteindre cet objectif, il est fondamental d'impliquer les institutions européennes, les États membres et les autorités locales dans le processus, ainsi que les représentants des travailleurs et des employeurs.",
    "funding": "Les ressources proviendront du Fonds européen d'ajustement à la mondialisation, activé conjointement avec le Fonds social européen Plus et le Fonds européen de développement régional, pour optimiser les synergies offertes par ces fonds."
  }]
}
