{
  "title": "Egalité et anti-discrimination",
  "topic_list": [{
    "proposal": "Briser le plafond de verre en exigeant la parité dans les conseils d'administration des sociétés cotées en bourse d'ici 2025 et en obligeant les entreprises à faire état des écarts de rémunération hommes-femmes et de la parité de leurs employés.",
    "why": "Avec un écart de rémunération de 16,2% entre hommes et femmes et une représentation moyenne de femmes de 23% dans les conseils d'administration, il reste à l'Union européenne un long chemin à parcourir pour réaliser la parité sur le lieu de travail. Des quotas et une plus grande transparence aideront à briser le plafond de verre, c’est-à-dire les obstacles empêchant les femmes de réaliser leur plein potentiel.",
    "how": "Nous travaillerons à retirer la directive actuelle sur la présence des femmes dans les conseils d'administration et à la remplacer par une version renforcée, visant à accroître la représentation des femmes dans les conseils d'administration au moyen d'un quota temporaire par sexe à mettre en œuvre progressivement – les conseils d’administration devront ainsi atteindre une représentation de 30% de femmes d'ici 2020, puis d’au moins 40% d'ici 2025. Ce délai donnera aux entreprises suffisamment de temps pour préparer la transition et embaucher de nouvelles femmes dirigeantes. En cas de manquements, les entreprises risquent des amendes et la radiation du marché. La nouvelle directive appellera également, dans les moyennes et grandes entreprises, publiques et privées, à la communication obligatoire d'informations sur parité de leurs employés et sur les écarts de rémunération entre hommes et femmes. Afin d'éviter que la directive ne soit à nouveau bloquée, nous ferons pression sur les États membres pour qu'ils prennent position publiquement. Nous chercherons également à adapter une directive visant à garantir la participation des travailleurs et le vote des membres du conseil d’administration de sociétés cotées en bourse (en actualisant la cinquième directive sur le droit des sociétés, jamais adoptée par les Etats membres), qui comprendra une nouvelle clause de parité hommes-femmes. Les femmes doivent être représentées de manière égale.",
    "funding": "Cette proposition n’entraîne aucun coût pour le budget de l’UE."
  }, {
    "proposal": "Veiller au respect des droits des femmes en légalisant l'accès à l'avortement gratuit jusqu'à la fin du premier trimestre et en assurant l’accès à des moyens de contraception gratuit partout en Europe.",
    "why": "L'accès aux services, aux biens et aux installations de soins liés à la reproduction est trop souvent limité pour les femmes dans certains États européens, où des réglementations strictes en matière d'avortement et de contraception empêchent les femmes de prendre pleinement le contrôle de leur propre corps. L'avortement reste interdit ou restreint dans cinq pays de l'UE, tandis que l'accès à la contraception varie considérablement d'un État membre à l'autre.",
    "how": "Nous proposerons une recommandation incitant les États membres à définir une pratique commune en matière d'avortement et à modifier les législations nationales pour légaliser l’avortement sur demande jusqu'à la douzième semaine de grossesse au moins, et plus longtemps dans les cas où le fœtus n'est pas viable ou la continuation de la grossesse mettrait la mère en danger. Chaque prestataire de soins de santé devra identifier et communiquer au ministère de la santé les emplacements et le nombre total de médecins capables de réaliser des avortements ; cette information devra être accessible au public. Chaque hôpital et clinique devra avoir au moins un médecin capable de réaliser un avortement. En outre, la recommandation demandera que toutes les formes de contraception soient accessibles librement et disponibles gratuitement.",
    "funding": "Cette proposition n’entraîne aucun coût pour le budget de l’UE."
  }, {
    "proposal": "Garantir l'égalité des droits pour tous, en assurant l'accès aux mêmes procédures, droits et unions à tous les membres de la société, y compris le mariage pour tous.",
    "why": "Il existe un certain nombre de cas dans l'Union européenne où des membres de la société sont victimes de discriminations. Ainsi, de manière frappante, le mariage pour tous et l'adoption par des couples homosexuels ne sont légaux que dans 15 États membres. De plus, les minorités ethniques et religieuses sont souvent victimes de marginalisation et ont des difficultés à exercer efficacement leurs droits et libertés. De même, les personnes handicapées, représentant 17,6% des Européens, sont confrontées à des restrictions les empêchant de participer pleinement à la société.",
    "how": "Nous veillerons à ce que le Parlement européen adopte une recommandation invitant les États membres à reconnaître le mariage homosexuel en tant que forme légale d'union civile et permettant à chaque couple de bénéficier des mêmes possibilités d'adoption, quelle que soit son orientation sexuelle. Nous plaiderons également pour l'adoption d'une directive visant à garantir la mise en œuvre effective des directives anti-discrimination 2000/43/CE et 2000/78/CE. Par le biais de cette directive, nous demanderons aux États membres d'exiger la présence d'un responsable anti-discrimination, chargé de la surveillance et la lutte contre les discriminations dans des contextes sensibles tels que les écoles, les lieux de travail, les tribunaux, les hôpitaux, les sports et les activités de loisirs. En outre, nous proposerons et soutiendrons une directive (fondée sur les principes de l’article 153.1, lettres a et h), qui visera à aider les personnes handicapées à bénéficier d’un accès égal au marché du travail. Une telle directive visera à éliminer les obstacles structurels et à minimiser les conséquences d'une déficience sur la capacité d'un individu à travailler. La directive complétera l'actuelle stratégie européenne en faveur des personnes handicapées.",
    "funding": "Cette proposition n’entraîne aucun coût pour le budget de l’UE."
  }]
}