{
  "title": "Délibération",
  "topic_list": [{
    "proposal": "Renforcer la démocratie de demain avec l’éducation d’aujourd’hui, en incitant les États à inclure la sensibilisation aux médias, l’éducation à la citoyenneté et la connaissance des institutions dans leurs programmes. Cela renforcera l’engagement actif des citoyens de l’UE dans la vie publique.",
    "why": "L'inclusion sociale et économique est une condition nécessaire à une démocratie dynamique et participative. Pour favoriser l'engagement civique et la cohésion sociale, notre système éducatif doit offrir davantage d'opportunités de développement personnel : en particulier, au collège et lycée, il est nécessaire de mettre davantage l'accent sur l'apprentissage des aptitudes à la vie courante, notamment la sensibilisation aux médias et l'éducation à la citoyenneté. L'éducation à la citoyenneté doit mettre l'accent sur des valeurs telles que la démocratie, les droits de l'homme, la liberté, la tolérance et la paix, et favoriser l'acquisition de compétences telles que l'empathie et la pensée critique. Nous devons de plus en plus réfléchir aux aptitudes de la vie courante et aux compétences d'un point de vue international et européen.",
    "how": "Au Parlement européen, nous travaillerons dans le cadre de la procédure législative ordinaire pour adopter des mesures d’incitation conformes à l’article 165.4 du TFUE, premier alinéa, sous forme de décisions et de réglementations, afin d’encourager les gouvernements à proposer des programmes d’éducation à la citoyenneté dans les programmes nationaux, tout en respectant leur responsabilité dans le choix des contenus. Volt améliorera et prolongera l’initiative « Apprenez l’Union européenne à l’école » de 2013. L'inclusion de la dimension européenne dans l'éducation comprend : 1) l'établissement de compétences civiques essentielles pour les élèves ; 2) des formations dispensées aux enseignants du primaire et du secondaire pour promouvoir la pensée critique, la sensibilisation aux médias et la connaissance du fonctionnement démocratique et politique de l’UE. Ceci pourra se faire, par exemple, par le biais de rencontres et d'échanges fréquents entre enseignants de différents États membres visant à partager les bonnes pratiques, les problèmes rencontrés et solutions identifiées. En outre, des programmes d'éducation aux médias qui impliqueraient une partie théorique, un élément d'apprentissage par la pratique et des bonnes pratiques doivent être mis en place dans les écoles primaires et secondaires de tous les États membres de l'UE afin de favoriser la pensée critique des étudiants. L’apprentissage continu, au-delà de l’école, est tout aussi important : selon le domaine professionnel, des ateliers de travail seront organisés, offrant aux citoyens une connaissance de la manière dont les réglementations en vigueur pourraient affecter leur vie professionnelle ainsi que des moyens dont ils disposent, en tant que citoyens de l’UE, pour influencer ces réglementations. Enfin, un organe de surveillance européen doit être créé pour établir un test équivalent au PISA, dans le but d’évaluer les aptitudes à la vie courante et les compétences des citoyens de l'Union européenne dans les enseignements primaire, secondaire et supérieur.",
    "funding": "Les programmes L'Europe pour les citoyens et Erasmus+ fournissent un financement adéquat. Les propositions de réglementation n’entraînent aucun coût pour le budget de l’UE."
  }, {
    "proposal": "Créer des actualités européennes de qualité et dignes de confiance en introduisant une plateforme européenne commune de radiodiffusion publique. Cela fournira aux citoyens de l'UE un moyen efficace de recevoir des informations.",
    "why": "La diffusion des informations n’est pas seulement une question d’importance économique pour les marchés et les consommateurs. La diffusion de l'information par le biais des médias publics est avant tout une question d'importance culturelle et démocratique pour les citoyens. Les citoyens doivent pouvoir recevoir des informations qui les concernent, donc non seulement aux niveaux local, régional et national, mais également au niveau européen. L'information et les actualités ne se limitent pas des aires géographiques, pas plus que leur diffusion. Par conséquent, en plus des médias publics nationaux, il doit exister une plate-forme européenne pour faciliter la diffusion et le partage de l'information. Cela contribuera non seulement à la création d’une sphère publique européenne, mais offrira également aux citoyens une perspective supplémentaire pour évaluer les informations sous différents angles.",
    "how": "Pour servir les objectifs visés à la fois aux articles 165 (éducation) et 167 (culture) du TFUE et dans le cadre du programme 'Europe créative', l'UE doit adopter des mesures d'incitation pour faciliter les échanges d'informations entre les agences de presse et les médias nationaux, notamment en traduisant les contenus nationaux. Elle doit aussi suppléer les plateformes médiatiques publiques nationales, en créant une plateforme européenne de radiodiffusion rassemblant des actualités et informations de toute l'Europe, les distribuant aux différents médias nationaux, et les diffusant par le biais de ses propres canaux médiatiques (y compris radio, télévision et internet). Cette plateforme accordera une attention particulière à l'amélioration de la connaissance de la culture européenne, de son histoire et de sa diversité, et servira de plateforme pour la création et les échanges artistiques et littéraires à travers l'Europe.",
    "funding": "Le programme « Europe créative », le programme « L'Europe pour les citoyens » et le mécanisme pour l'interconnexion en Europe peuvent être utilisés pour ce financement."
  }]
}
