{
  "title": "Asylsuchende und Flüchtlinge",
  "topic_list": [{
    "proposal": "Flüchtlingsbewegungen außerhalb der EU regeln und gestalten, durch die Gründung eines einheitlichen EU-Flüchtlingssystems. Das Dublin-System muss reformiert und um ein Verteilungskonzept ergänzt werden, welches bestimmt, wo und wie sich Flüchtlinge in der EU niederlassen können. Dieses Konzept muss mit Strafen und Sanktionen für Staaten verknüpft sein, die ihre Verpﬂichtungen nicht erfüllen.",
    "why": "In den vergangenen Jahren haben die europäischen Länder gezeigt, dass sie einzeln nicht in der Lage sind Flüchtlingsströme zu steuern. Einige allein gelassene Länder sind unverhältnismäßig stark betroffen und mit dieser Verantwortung überfordert. Darunter haben die Migranten gelitten. Wir glauben, dass die europäischen Länder eine moralische und historische Verantwortung haben sicherzustellen, dass Asylsuchende und Flüchtlinge in den jeweiligen Ländern human und fair behandelt werden. Europäische Länder sind leichter in der Lage, diese Flüchtlingsströme zu bewältigen, wenn sie zusammenarbeiten und die zur Verfügung stehenden Ressourcen nutzen.",
    "how": "Wir werden darauf drängen, die Verantwortung für das Management von Flüchtlingen auf die europäische Ebene zu verlagern, soweit dies möglich ist. Wir wollen Asylanträge europaweit durch Mindestanforderungen harmonisieren und in jedem Mitgliedsstaat anwenden. Um diese Kriterien festzulegen, werden wir uns für eine Ausweitung des Mandats der EASO (des Asylbüros in Malta) zur Entwicklung eines standardisierten Asylverfahrens einsetzen, auf der Grundlage von zentral verfügbaren Daten. In weiterer Folge drängen wir auf eine Änderung der Verordnung 604/2013, der sogenannten Dublin-Verordnung. Die Änderung sieht vor, dass nicht mehr wie bisher in jenem Land der Asylantrag gestellt werden muss, das zuerst betreten wird, sondern wendet ein Präferenzsystem an: Asylsuchende erhalten das Recht auf Durchreise zu jenem Land, in dem sie ihren Antrag stellen möchten. Nach dem erstmaligen Beginn des Asylverfahrens im gewünschten Land werden Asylsuchende einem Umverteilungsprogramm zugeführt, um sicherzustellen, dass die Mitgliedsstaaten den Flüchtlingsstrom gemeinsam bearbeiten. Die Entscheidung über die Neuansiedlung soll auf objektiven Faktoren beruhen wie Bevölkerungsdichte, Wohlstand, Alter und Wachstum. Das geänderte System wird europäischen Ländern ermöglichen, Beherbergungskapazität oder Finanzierung beizutragen. Ländern, die sich nicht daran halten, droht der Entzug von EU-Leistungen, als Preis für fehlende Solidarität.",
    "funding": "Der Asylmigrations- und Integrationsfonds soll hierfür verwendet werden. Die Erweiterung des Mandats des EASO wird gemäß dem den Finanzregulierungen der EASO finanziert. "
  }, {
    "proposal": "Gestaltung eines fairen, eﬀektiven und schnellen Asylsystems, durch das Erlassen von EU-Richtlinien, welche kürzere Asylverfahren sichern und einen sozialen, rechtlichen und  psychologischen Beistand bereitstellen.",
    "why": "Die Reform des Dubliner Systems und die Verbesserung der Asylverfahren müssen Hand in Hand gehen. Asylwerber, deren rechtlicher Status über lange Zeiträume nicht geklärt wird, leiden nicht nur persönlich, es verhindert auch jede sinnvolle Integration. Wenn wir wahrgenommene Ängste in Chancen verwandeln wollen, müssen sowohl die Möglichkeiten zur Integration als auch die Asylverfahren deutlich verbessern. ",
    "how": "Wir werden einen Antrag zur Änderung der Asylverfahrensrichtlinie einbringen, welche harmonisierte Mindeststandards bezüglich des rechtlichen Status von Asylwerbern in ganz Europa beinhaltet. Dies belässt die Entscheidungsgewalt, ob Asylwerber aufgenommen werden, bei den Mitgliedsstaaten, verpflichtet diese jedoch zur Einhaltung von Mindestanforderungen bezüglich der Antragstellung und Behandlung während der Verfahren anhand bewährter Standards von Organisationen wie UNHCR.  Ausnahmen von diesen Mindestanforderungen sollen laufend überprüft werden und wann immer möglich auslaufen. Die Änderung soll insbesondere bessere Entscheidungen in erster Instanz hervorbringen, um die Prozesse schneller und effektiver zu machen, da Einsprüche vermieden werden. Außerdem wird die Möglichkeit geschaffen die Annahme, ein Drittland sei sicher, zu widerlegen. Basierend auf ihrer individuellen Situation sollen Geflüchtete die Möglichkeit erhalten zu argumentieren, warum das betreffende Drittland für sie nicht sicher ist. Wir planen außerdem einen Abänderungsantrag für die Richtlinie zu den Aufnahmebedingungen, die weniger Spielraum für die Interpretation von angemessenen Lebensstandards erlauben sollen. Zusätzlich zu Standards für Unterkunft und Zugang zu Sozialleistungen, soll in der Abänderung ein Recht auf psychologische Betreuung verankert sei, falls diese benötigt wird. Wir schlagen außerdem ein Beschwerdesystem vor, sollten prozessualen Mindestanforderungen von Europäischen Ländern nicht eingehalten werden. Ein solches Beschwerdesystem wäre außerhalb nationalstaatlicher Jurisdiktion anzusiedeln, um die Rechtssicherheit der Betroffenen zu gewährleisten.",
    "funding": "Der Asylmigrations- und Integrationsfonds wird für die Einrichtung eines europaweiten Beschwerdesystems verwendet. Das Regulierungsänderungen werden sich nicht auf den EU-Haushalt auswirken."
  }, {
    "proposal": "Sicherstellung erfolgreicher Integration und wirtschaftlicher Vorteile. Asylsuchenden muss es möglich sein, vom ersten Tag an in den Arbeitsmarkt einzutreten; die behördliche Anerkennung ihrer Fähigkeiten muss erleichtert werden. Darüber hinaus muss allen Asylsuchenden Sprachunterricht angeboten werden.",
    "why": "Die Integration beginnt mit Motivation. Wir sollten Asylbewerber unterstützen, die motiviert sind zu lernen und einen Beitrag zu leisten. Durch unsere Hilfe zur Deckung ihrer Grundbedürfnisse und zur Orientierung am Arbeitsmarkt leisten wir unseren Beitrag zu einer echten Integration.",
    "how": "Wir werden einen Abänderungsantrag für Verordnung 2013/32 – diese regelt die Gewährung und den Entzug von internationalem Schutz für Asylwerber – vorlegen, wonach Asylwerber ab dem ersten Tag Zugang zum Arbeitsmarkt haben sollen. Zusätzlich sollen Abläufe zur Anerkennung von Qualifikationen eingeführt werden, um Asylwerbern – im Rahmen der Möglichkeiten – zu ermöglichen, den Beruf auszuüben, den sie in ihrem Heimatland hatten. Darüber hinaus setzen wir uns für ein „enable and expect“-Gesetz (sinngemäß: „ermöglichen und erwarten“) ein. Ziel dieser Politik soll sein, einerseits die nötigen Rahmenbedingungen für den Erfolg am Arbeitsmarkt, wie zum Beispiel Sprachkurse, zu schaffen. Andererseits ist dieses Recht auf Arbeit jedoch an grundsätzliche Pflichten geknüpft, wie zum Beispiel Respektieren geltender Gesetze.",
    "funding": "Nicht anwendbar, dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }, {
    "proposal": "Menschen in Not schützen, indem man Menschen, die vor Hunger oder dem Klimawandel flüchten als Flüchtlinge nach Europäischem Recht einstuft und die Einrichtung humanitärer Korridore fördert.",
    "why": "In schwierigen Zeiten müssen wir die Anstrengungen Europas grenzüberschreitend verstärken. Das beinhaltet auch das Bestreben, Konflikte in den Herkunftsländern zu beenden und die lokalen Infrastrukturen wiederaufzubauen, sodass Menschen gar nicht erst flüchten müssen. Derzeit betrifft dies eine sehr kleine Gruppe von Menschen, und diese sind meistens ohnehin bereits als Flüchtlinge eingestuft. Volt ist überzeugt, dass die Länder Europas eine Verpflichtung haben, jene zu schützen und zu unterstützen, die am wenigsten zum Klimawandel beitragen. ",
    "how": "Als langfristiges Ziel streben wir eine Änderung der Flüchtlingskonvention von 1951 an, in der die Definition eines Flüchtlings auch auf Klima- und Hungerflüchtlinge ausgeweitet werden soll. Zwar können die Staaten Europas das nicht allein durchsetzen, aber wir glauben, dass eine gemeinsame Linie auf globaler Ebene ein starkes Signal zur Verwirklichung dieses Ziels ist. Während wir hierfür international einstehen, unterstützen wir kurzfristig die (Wieder-)Einführung humanitärer Visa für alle Europäischen Staaten. In den Gesetzesvorschlag schließen wir auch Klima- und Hungerflüchtlinge als eigene Gruppe ein, damit diese dieselben Recht haben wie andere Flüchtlinge.Die Einführung eines humanitären Visums erfolgt zunächst mittels Befreiung von der Visumpflicht für Bürger der stärksten Herkunftsländer. Die Anforderungen für die Ausstellung von Visa werden durch eine Änderung der Visalisten von Verordnung (EG) Nr. 539/2001 für diese Länder ausgesetzt. Langfristig werden wir ein Rechtsinstrument in Form einer Verordnung vorschlagen, in der Kriterien zur Ausstellung und Verfahren enthalten sind. Wir werden die systematische Einrichtung humanitärer Korridore durch ganz Europa vorschlagen, sodass Geflüchtete nicht in die Hände von Schleppern fallen, um nach Europa zu kommen.",
    "funding": "Die systemische Einrichtung humanitärer Korridore wäre Teil des Gemeinsamen Europäischen Asylsystems, was von Asylum Migration and Integration Fund abgedeckt ist."
  }]
}