{
  "title": "Transparenz",
  "topic_list": [{
    "proposal": "Etablierung höherer Transparenzstandards in der EU, indem gewählte Amtspersonen verpﬂichtet werden, die Kosten und Ausgaben ihrer Büros oﬀenzulegen",
    "why": "Die Europäische Union wird oft dafür kritisiert, ein “Verwaltungsriese” zu sein, dessen Arbeit für den Bürger schwer greifbar ist. Undurchsichtige Prozesse und unverständliche Entscheidungen führen bei den Bürgern zu einem Vertrauensverlust in die Institutionen - und  je weiter entfernt diese Institution vom jeweiligen Lebensmittelpunkt ist, desto ausgeprägter ist das Misstrauen. Volt ist der Ansicht, dass Vertrauen bei Transparenz beginnt, und will daher neue Standards in puncto Rechenschaftspflicht, Zugänglichkeit zu Informationen und Offenheit innerhalb der EU-Institutionen festlegen.",
    "how": "Volt wird sich für eine stärkere Rechenschaftspflicht in der EU-Politik einsetzen. Dazu sollen die von EU-Beamten und -Institutionen zugeordneten Zahlungsflüsse veröffentlicht und deren Verwendung nach Projekten/Begünstigten ohne Schranke aufgeschlüsselt sowie prägnant und verständlich für jedermann dargestellt werden. Der gleiche Standard soll auch für den EU-Haushalt im Allgemeinen gelten: Ausschreibungen müssen allgemein zugänglich sein, und die Bürger müssen erfahren, welches Budget für welchen Lieferanten und für welche Dienstleistung bereitgestellt wurde. Wir beabsichtigen, das Europäische Amt für Betrugsbekämpfung (OLAF), welches Teil der Europäischen Kommission ist, mit der Befugnis auszustatten, Untersuchungen in diesen Fragen vorzunehmen. Ein weiterer wichtiger Punkt, den Volt angehen möchte, ist die mangelnde Transparenz in Bezug auf die Einkommen der gewählten EU-Beamten. Wir wollen, dass die gewählten EU-Beamten eine Übersicht ihrer Finanzen veröffentlichen müssen, die das Vermögen dieser Beamten bei ihrem Amtsantritt und bei ihrem Ausscheiden aus dem Amt darstellt. Darüber hinaus planen wir einen Mechanismus einzurichten, der eine ständige Überprüfung und eine bessere Durchsetzung der bestehenden Verhaltenskodizes und Selbstregulierungsvereinbarungen ermöglicht, zu denen Parlamentarier und Lobbyisten angehalten werden, um die Grauzone der politischen Einflussnahme zu minimieren.",
    "funding": "Dieser Vorschlag verursacht keine zusätzlichen Kosten für den EU-Haushalt. Das EU-Betrugsbekämpfungsprogramm kann für die Finanzierung von OLAF und des vorgeschlagenen Mechanismus genutzt werden."
  }, {
    "proposal": "Schutz der Presse und Whistleblower, durch die Einführung enger Richtlinien, die die Sanktionierung und Strafe für die Veröﬀentlichung vertraulicher Informationen beschränkt, wenn diese im öﬀentlichen Interesse sind. ",
    "why": "Die Pressefreiheit leistet in den politischen Systemen Europas einen großen Beitrag zu einer offenen, öffentlichen Debatte auf der Suche nach der Wahrheit. Dieses Instrument ist jedoch eingeschränkt, sobald es um das “Whistleblowing” geht. Per Definition ist Whistleblowing das Veröffentlichen von für die Allgemeinheit wichtigen aber geheimen oder geschützten Informationen. Unser Ziel ist es, einen gemeinsamen rechtlichen Rahmen für den Umgang mit Whistleblowing durch analoge und digitale Presse zu schaffen. In diesem Rahmen unterstützen wir Rechtsvorschriften, die das Whistleblowing fördern statt es zu behindern, wenn dies im öffentlichen Interesse liegt.",
    "how": "Volt wird auf eine vollständige und rasche Umsetzung der EU-Richtlinie zum Schutz von Informanten in allen Mitgliedstaaten drängen. Wir werden auch die Übertragung der 30 Grundsätze von “Transparency International” zum Schutz von Hinweisgebern in EU-Rechtsvorschriften unterstützen und uns für eine entsprechende Stärkung dieser Rechtsvorschriften einsetzen. Außerdem werden wir alle EU-Mitgliedstaaten dazu verpflichten, sicherzustellen, dass alle öffentlichen oder privaten Organisationen sowie gemeinnützige Nichtregierungsorganisationen über einen speziellen Anti-Korruptions-Mechanismus verfügen. Korruption soll ohne Angst vor Repressalien intern oder gegebenenfalls extern den Vollzugsbehörden gemeldet werden können.",
    "funding": "Die Umsetzung dieses Vorschlags hat keine Kosten für den EU-Haushalt zur Folge. Das EU-Betrugsbekämpfungsprogramm und das Programm “Digitales Europa” können zur Finanzierung der speziellen Mechanismen genutzt werden."
  }, {
    "proposal": "Lobbyaktivitäten in EU-Institutionen im Sinne der Transparenz oﬀenlegen und überwachen. Alle Lobbyaktivitäten werden verpﬂichtend in einem öﬀentliche Transparenzregister erfasst und strenge Verhaltensregeln eingeführt.",
    "why": "Die europäischen Bürger haben das Recht zu erfahren, welche äußeren Faktoren zu den Entscheidungsprozessen innerhalb der Europäischen Union beitragen. Transparenz sorgt für eine stärkere Verantwortung des Einzelnen. Sie gibt Sicherheit für den notwendigen Dialog mit Lobbyisten und Interessenvertretern bzgl. politischer Entscheidungen und stellt dabei sicher, dass sich alle Parteien korrekt verhalten. In seiner jetzigen Form schafft das freiwillige Europäische Transparenzregister noch keine ausreichende Transparenz, wenn man den Einfluss von Lobbyisten auf die Gesetzgebungs- und Exekutivmaßnahmen in der EU bedenkt. Wir wollen die Diskussion darüber wieder beleben und die Maßnahmen für mehr Transparenz in der EU ausbauen. Ziel ist es, das Vertrauens der Bürger in die EU-Institutionen zu stärken. Volt hat erkannt, wie wichtig es ist, eine gesunde Kultur der Transparenz in allen Mitgliedstaaten und den EU-Institutionen zu etablieren.",
    "how": "Volt wird sich für die Reform des Europäischen Transparenzregisters einsetzen, um alle EU-Institutionen, insbesondere den Rat, einzubeziehen und dieses für alle Lobbyisten- und Interessenvertreter sowie Einzelpersonen verbindlich zu machen. Wir werden außerdem verpflichtende Einträge zu allen Fakten und Motiven durch Lobbyisten und Interessenvertretungen verlangen. Als Mittel zur Durchsetzung werden wir klare Sanktionen gegen Abgeordnete des Europäischen Parlaments oder EU-Beamte aller Institutionen und Agenturen für Treffen mit nicht registrierten Lobbyisten verlangen. Zu diesem Zweck werden wir die Kommission auffordern, einen verbindlichen Verhaltenskodex für alle Beamten einzuführen, die in Ämter in EU-Organen gewählt wurden. Dieser Verhaltenskodex soll mindestens die folgenden Aufgaben umfassen: 1. alle Kontakte mit Lobbyisten oder Interessengruppen zu veröffentlichen; 2. über alle angebotenen Geschenke, Gefälligkeiten, Sonderbehandlungen oder Einladungen zu berichten; 3. jedes Geschenk mit einem Wert über [€50] abzulehnen. 4. klarzustellen, dass jedes 'Eine Hand wäscht die andere' und jede persönliche 'Dankesschuld' strikt vermieden werden muss, wenn es um Geschenke, Gefälligkeiten oder Sonderbehandlungen auf individueller Ebene geht.  Zu beachten ist natürlich, dass ein erheblicher Teil der Lobbyarbeit auf nationaler Ebene stattfindet. Deshalb werden wir uns ebenfalls aktiv für die Umsetzung dieser Lobbyismus-Regelungen auf nationaler Ebene einsetzen. Darüber hinaus wird Volt sich für die Einrichtung eines Ethikausschusses des Europäischen Parlaments als AFCO-Unterausschuss mit einem streng verbindlichen Verhaltenskodex für die Mitglieder (auch ehemalige) des Europäischen Parlaments einsetzen, um Interessenkonflikte, unangemessenen Einfluss und eine kohärente Wechselwirkung zwischen Regulierungs- und Gesetzgeberrolle, besser bekannt als die 'Drehtür', zu vermeiden. Der Unterausschuss muss in der Lage sein, der AFCO Fälle weiterzugeben oder die Strafverfolgungsbehörden zu beauftragen. Schließlich werden wir uns für die Stärkung des Sekretariats des Gemeinsamen Transparenzregisters durch ausreichende Finanzierung einsetzen.",
    "funding": "Die Umsetzung dieses Vorschlags hat keine Kosten für den EU-Haushalt zur Folge. Der Haushalt des Europäischen Parlaments kann für die Finanzierung des Unterausschusses herangezogen werden. "
  }]
}