{
  "title": "Kreislaufwirtschaft",
  "topic_list": [{
    "proposal": "Echter Startschuss für die Kreislaufwirtschaft, durch die Förderung nachhaltiger und erneuerbarer Güter und Dienstleistungen. Dies wird erreicht durch: harmonisierte Steueranreize, die Beschleunigung regulatorischer Verfahren und die Bereitstellung von Mitteln, um die Gestaltung und Digitalisierung von Organisationen, Gütern und Dienstleistungen neu zu denken.",
    "why": "In den letzten Jahrzehnten haben wir uns daran gewöhnt, Produkte ohne Rücksicht auf das Ende ihres Lebenszyklus zu konsumieren. Da künstlicher Müll immer sichtbarer wird, wo wir auch hingehen und was wir auch essen, glaubt Volt, dass es an der Zeit ist, sich in Richtung einer Kreislaufwirtschaft zu bewegen und wirklich von Lebens-'Zyklen' der Produkte zu sprechen.",
    "how": "Es wurde bereits viel getan, um regulatorische Hindernisse in den europäischen Ländern zu beseitigen. Eine vollständig zirkuläre Wirtschaft wird jedoch behindert, weil das Regulierungssystem nicht entsprechend angepasst wurde. Wir werden einen Vorschlag für neue Rechtsvorschriften vorlegen, der sich auf die Bedingungen für ein solches neues Regulierungssystem konzentriert. Dieses neue System wird auf der Grundlage von zwei Bedingungen funktionieren: 1) Dass es die Umweltausgaben und den Wert der Rückgewinnung strategischer Materialien in sich vereint, 2) dass es die kreislauffähige Gestaltung durch eine erweiterte Herstellerverantwortung stimuliert. Um sicherzustellen, dass der Vorschlag die derzeitigen Hindernisse für die Unternehmen bei der Ausrichtung auf eine Kreislaufwirtschaft wirklich beseitigt, wird ein Ausschuss eingesetzt, der untersucht, wie das neue Regulierungssystem gestaltet werden soll. Darüber hinaus werden wir einen Vorschlag zur Änderung der Richtlinie 94/62 über Verpackungsabfälle vorlegen, um eine Mindestvereinheitlichung in den europäischen Ländern einzuführen, damit die Verpackung von Nicht-Endverbraucher-Produkten über Versandbehälter und Europaletten hinaus standardisiert und Mehrwegverpackungen auf der letzten Meile eingeführt werden.",
    "funding": "Wir werden Forschungsarbeiten über die besten Möglichkeiten zur Anpassung des Regulierungssystems auf der Grundlage des LIFE-Programms finanzieren."
  }, {
    "proposal": "Umweltverschmutzung  durch  Kunststoﬀe  stoppen  und  Abfall  jeglicher  Art reduzieren, durch die Besteuerung der Verwendung von Kunststoﬀen, Einwegprodukten und verunreinigten Recyclingprodukten, sowie durch ein Verbot von Müllexporten in nicht-EU Länder.",
    "why": "Da die Welt buchstäblich im Müll versinkt, sollten ehrgeizigere Anstrengungen unternommen werden, um die Verpackungen deutlich zu reduzieren oder einen größeren Teil davon wiederzuverwenden und zu recyceln. Die Verunreinigung von Wertstoffen ist ebenso problematisch wie die Unfähigkeit, Materialmix-Verpackungen richtig zu sortieren und wiederzuverwenden, da Drittländer nicht mehr bereit sind, EU-Abfall zu importieren. Volt glaubt, dass es Zeit zum Handeln ist. ",
    "how": "Wir werden sicherstellen, dass Kunststoffabfälle auf ein Minimum reduziert werden, so dass das Recyclingziel von 55 % bis 2030 erreicht wird, wie in der EU-Plastikstrategie 2018 und der Richtlinie über Verpackungen und Verpackungsabfälle dargelegt, indem wir uns auf die Rolle der Unternehmen beim Recycling von Kunststoff konzentrieren. Wir werden einen Vorschlag zur Stärkung der Gesetzgebung zur erweiterten Herstellerverantwortung vorlegen und den Erfahrungsaustausch über bewährte Verfahren erleichtern, um die Bemühungen um eine profitable Verwertung zu unterstützen. Darüber hinaus werden wir sicherstellen, dass die europäischen Länder zusammenarbeiten, um bei der Reduzierung von Abfällen über die Grenzen hinaus ein Beispiel zu geben. Ein ähnliches Programm wie “Horizont 2020” wird eingerichtet, um Projekte wie die Beseitigung des Great Pacific Garbage Patch zu unterstützen.",
    "funding": "Das LIFE-Programm wird genutzt, um bewährte Verfahren zu sammeln, die helfen das Recycling für Unternehmen rentabel zu machen."
  }, {
    "proposal": "Nachhaltigen Konsum und nachhaltige Staatsausgaben anstreben, durch die Einführung  eines  Kreislaufwirtschaft-Gütesiegels,  durch  Festlegung  eines  Nachhaltigkeitsstandards im öﬀentlichen Vergabewesen und durch Förderung von “sharing”-Konzepten in der Wirtschaft und der Langlebigkeit von Produkten.",
    "why": "Die aktuellen Produktvorschriften stellen hohe Qualitätsanforderungen, aber es sollte mehr Wert auf die Bedeutung der Langlebigkeit eines Produkts gelegt werden. Von Autos über Handys bis hin zu Kleidung haben wir uns daran gewöhnt, Produkte in kurzen Abständen zu ersetzen und oft noch perfekt nutzbare Gegenstände wegzuwerfen.",
    "how": "Wir werden ein CCE-Label einführen, das den Kreislaufaspekt zum Sicherheits-, Gesundheits- und Umweltschutz ergänzt, ähnlich wie bei der Einführung des EU-Umweltzeichens. Darüber hinaus werden wir uns für ein System einsetzen, das Langlebigkeit und Reparaturfreiheit über einen Garantiezeitraum von zwei Jahren hinaus belohnt, indem wir Mindeststandards einführen, die in allen Ländern der EU gelten und die Hersteller verpflichten, Produkte leichter reparierbar zu machen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }]
}