{
  "title": "Bürgerbeteiligung",
  "topic_list": [{
    "proposal": "Bürgerbeteiligung bei politischen Entscheidungsfindungen ermöglichen, durch Einrichtung digitaler Plattformen und Bürgerversammlungen. So können Bürgerinnen und Bürger sich zu Gesetzesentwürfen äußern, an politischen Entscheidungen teilhaben und ihre Gesellschaft aktiv mitgestalten.",
    "why": "Menschen direkt an der Politikgestaltung mitwirken zu lassen, bringt nicht nur die Bürger der Europäischen Union näher, sondern stärkt auch das bürgerschaftliche Engagement, indem demokratische Überlegungen zu einem Bestandteil des Lebens jedes europäischen Bürgers werden. Die Einbeziehung “einfacher Bürger” - Menschen, die nicht Teil der institutionellen Politik sind, außer in ihrer Eigenschaft als Bürger - wird die Transparenz des politischen Entscheidungsprozesses erhöhen und die politische Willensbildung stärker auf Argumente fokussieren, anstatt privaten Interessen zu dienen. Die vorgeschlagenen Mechanismen der Teilhabe wollen dabei nicht die repräsentative Demokratie ersetzen, sondern stärken, indem sie die Debatte argumentativ statt interessenorientiert gestalten.",
    "how": "Zunächst wird Volt eine europäische Bürgerjury bilden, die das Europäische Parlament unterstützt. Diese Jury wird Feedback zu neuen Gesetzen geben und Vorschläge für diese unterbreiten, bevor das Parlament sie in erster Lesung im Rahmen des ordentlichen Gesetzgebungsverfahrens nach Artikel 294 AEUV genehmigt. Insofern wird Artikel 59 der Geschäftsordnung des Europäischen Parlaments gemäß Artikel 232 AEUV geändert, um die Jury einzubeziehen. Es geht nicht darum, die repräsentative Demokratie zu ersetzen, sondern dem Prozess der Beratung größeres Gewicht zu geben. Im Mittelpunkt sollten Argumente und nicht Interessen stehen, indem Akteure einbezogen werden, die keinen persönlichen Einfluss auf das Ergebnis haben, die nicht persönlich vom Ergebnis profitieren. Die Jurymitglieder werden durch Los bestimmt, und sowohl von Experten auf diesem Gebiet als auch von Experten in demokratischer Teilhabe unterstützt. Als nächstes wird Volt Online-Beratungsplattformen einführen, in denen Bürger mit Mitbürgern und relevanten Interessengruppen in Kontakt treten können, um ihre Probleme anzugehen. Dies wird helfen, das Problem zu lösen, dass Bürger oft vor ähnlichen Herausforderungen stehen, diese aber hauptsächlich im nationalen Kontext diskutiert werden. Volt wird eine Verordnung erlassen, die zur Vollendung des digitalen Binnenmarkts beiträgt und gemäß Artikel 114 AEUV die gegenseitige Anerkennung nationaler Online-Plattformen ermöglicht und einen EU-weiten demokratischen Standard für solche Plattformen entwickelt. Drittens wird Volt die Europäische Bürgerinitiative stärken. Es ist das einzige bestehende Instrument für Bürgerbeteiligung auf EU-Ebene, funktioniert aber nicht effektiv. Gründe dafür sind die strengen Zulassungsvoraussetzungen der Kommission, das geringe Bewusstsein für ihre Existenz, die mangelnde rechtliche, logistische und finanzielle Unterstützung durch die EU sowie eine allgemeine Haltung, Initiativen nicht ernst zu nehmen. Volt wird die EBI in diesen Punkten verbessern, indem es die EBI-Verordnung 211/2011 vom 16. Februar 2011 weiterentwickelt und sie zu einem effektiven Instrument der Bürgerbeteiligung macht.  Darüber hinaus unterstützen wir, dass das Europäische Parlament über jede erfolgreiche EBI debattiert und abstimmt. Dies wird eine stärkere Verbindung zwischen repräsentativer und partizipativer Demokratie fördern. Schließlich wird Volt einen europäischen Bürgergipfel einrichten, um neue Ansichten und Ideen der Bürger zu berücksichtigen. Dies kann nicht nur die täglichen Entscheidungen in der EU wieder beleben, sondern auch mehr Rationalität bei langfristigen Strategien fördern. Volt wird den Europäischen Rat auffordern, einen jährlichen Gipfel einzuberufen und zu diesem Zweck eine interinstitutionelle Vereinbarung mit dem Europäischen Parlament zu schließen. Der Gipfel soll aus 1000 zufällig ausgewählten europäischen Bürgern aus allen Mitgliedstaaten bestehen, die für die Demografie der EU repräsentativ sind. Sie werden über langfristige Themen wie Migration, internationalen Handel, Sozialpolitik, die Zukunft der Union usw. diskutieren. Der Bürgergipfel soll vor den Gipfeln des Europäischen Rates stattfinden, damit dessen Ergebnisse - in Form von Empfehlungen - auf der Tagesordnung des Europäischen Rates stehen. Das Europäische Parlament soll anschließend die Ergebnisse des Gipfels diskutieren und eine begründete Stellungnahme abgeben.",
    "funding": "Die Bürgerjury muss als Ausgabe in den Gesamthaushaltsplan des Europäischen Parlaments integriert werden. Für die anderen Vorschläge stehen die Programme “Rechte, Gleichstellung und Unionsbürgerschaft” sowie “Europa für Bürgerinnen und Bürger” zur Verfügung."
  }, {
    "proposal": "Erwirken eines Mitspracherechts der Bürger über die Verteilung des EU-Haushalts durch Einführung eines partizipativen Haushalts. Auf diese Weise wird es EU-Bürgern ermöglicht zu entscheiden, wie ein bestimmter Anteil der EU-Finanzen ausgegeben wird.",
    "why": "Wir wollen Europa wieder mit seinen Bürgern verbinden, indem wir ihnen ein Mitspracherecht bei der Verwendung des EU-Haushalts einräumen. Als eines der erfolgreichsten Beteiligungsinstrumente der Welt ist es an der Zeit, einen Bürgerhaushalt formal in die EU-Politik zu integrieren. Die Bürger direkt an den Beratungen über den Haushalt teilhaben zu lassen, erhöht nicht nur die Transparenz, sondern trägt auch zur Aufklärung über Regierungsgeschäfte bei und stärkt die Forderung nach guter Regierungsführung. Durch die Integration des Bürgerhaushalts in die Regionalpolitik der EU stellen wir sicher, dass eine Teilhabe auf lokaler Ebene stattfindet. Die Projekte der Regionalpolitik sind teilweise bereits lokal, wir wollen sie von den lokalen Behörden aber noch weiter zu den Menschen selbst weitertragen. Dies wird den Bürgern bewusst machen, wie die EU sie unterstützt, und setzt Vertrauen in sie, dass sie über öffentliche Mittel entscheiden können.",
    "how": "Im Europäischen Parlament wird Volt die in Artikel 14 Absatz 1 EUV festgelegten Haushaltsbefugnisse des Parlaments und seine Befugnisse im Rahmen des besonderen Gesetzgebungsverfahrens des mehrjährigen Finanzrahmens gemäß Artikel 314 AEUV nutzen, um Mittel für Bürgerhaushalte in die Regionalpolitik der EU und insbesondere in den Kohäsionsfonds und den Europäischen Fonds für regionale Entwicklung einzubeziehen. Wir werden das Prinzip des Bürgerhaushalts in die Partnerschaftsabkommen mit den EU-Mitgliedstaaten über diese Mittel integrieren und mindestens ein Prozent dieser Mittel für partizipative Projekte reservieren. Die antragstellenden Projekte sollten den spezifischen Kriterien des Fonds entsprechen, und darüber hinaus müssen die Projekte zeigen, wie sie die Grundprinzipien des Bürgerhaushalts integrieren: wiederholte öffentliche Beratung mit Bürgern und lokalen Behörden, Einbeziehung der relevanten Bevölkerung sowie Rechenschaftspflicht und Feedback über die Ergebnisse an die Teilnehmer. Wir werden dafür sorgen, dass die EU für die Schulung und Unterstützung im eigentlichen Prozess sorgt, indem sie als Plattform für den Austausch von Fachwissen und bewährten Verfahren aus anderen Projekten dient. Es wird eine Erfolgsbilanz der verwendeten Prozesse geführt.",
    "funding": "Es werden die Europäischen Strategie- und Investitionsfonds genutzt, insbesondere der Kohäsionsfonds und der Europäische Fonds für regionale Entwicklung."
  }]
}