{
  "title": "Innovation",
  "topic_list": [{
    "proposal": "Europäische Exzellenz auch in Zukunft sicherstellen, indem die Ausgaben für Forschung und Entwicklung bis 2025 auf 4% des EU-BIP verdoppelt werden. Die Mitgliedsstaaten  sind aufgefordert, in Innovationen zu investieren, um die ökologischen und sozialen Herausforderungen von morgen zu bewältigen.",
    "why": "Forschung und technologischer Fortschritt sind die Grundlage für unseren hohen Lebensstandard. Um unseren Wohlstand auch in Zukunft zu sichern und wettbewerbsfähig zu bleiben gegenüber bestehenden Mächten wie den USA und Japan sowie aufstrebenden Mächten wie China und Indien, müssen unsere europäischen und nationalen Forschungsprogramme intensiviert und die Ausgaben deutlich erhöht werden.",
    "how": "Die zentralisierte Forschungs-und-Innovations-Finanzierung auf EU-Ebene über Forschungsrahmenprogramme mit mehrjährigen Finanzrahmen fördert die internationale Zusammenarbeit und den Wettbewerb, erhöht die Forschungsqualität über das von einzelnen Mitgliedstaaten erreichbare Niveau hinaus und reduziert Mehraufwände. Deshalb treten wir dafür ein, die Ausgaben für Forschung und Innovation (F&I) auf 160 Mrd. für das nächste Forschungsrahmenprogramm unter dem Namen “Horizont Europa” zu erhöhen. Die F&I-Finanzierung muss auch außerhalb des mehrjährigen Finanzrahmens durch öffentlich-private Partnerschaften erhöht werden. Dies gelingt zum Beispiel, indem Investitionen in zweckmäßige Initiativen wie Gemeinschaftsunternehmen oder Flagship-Initiativen verstärkt werden, um dringende Forschungsthemen und -ziele flexibler anzugehen. Unser Ziel ist es, die F&I-Investitionen der EU und der Mitgliedstaaten besser aufeinander abzustimmen, damit die Forschungsanstrengungen effektiv konzentriert und die Effizienz gesteigert werden. Dazu gehören die Vereinfachung der EU-Finanzierungslandschaft, die Entwicklung einer gemeinsamen strategischen F&I-Agenda für den Europäischen Forschungsraum mit besonderem Schwerpunkt auf Themen mit Mehrwert für die EU, die Stärkung der Rolle der Gemeinsamen Forschungszentren und die Bestärkung der Mitgliedstaaten, mehrjährige nationale F&I-Strategien zu entwickeln, die die gemeinsame Agenda ergänzen. Außerdem glauben wir, dass man Ideen besser unternehmerisch nutzen und mehr Forschung in Innovationen umwandeln kann. Dazu sollten in den in sich geschlossenen Systemen in nationalen und regionalen Technologiepark politische Regeln erprobt und betriebliche Programme finanziert werden, welche die Wettbewerbsfähigkeit und Innovation verbessern. Schließlich wollen wir Anreize für private F&I-Investitionen und Industrieinvestitionen schaffen, die die universitäre/öffentliche Forschung in Innovationen umsetzen. Hierzu sollen die Mitgliedstaaten ermutigt werden, Steuergutschriften für Forschung und Entwicklung in der Zusammenarbeit und gemeinsamen Finanzierung durch Universitäten zusammen mit der Wirtschaft einzuführen. Anreize sollten auf Start-ups und Unternehmen ausgerichtet sein, die nicht mit großen Unternehmen verbunden sind. Auch Investitionen, die auf EU-Mittel angewiesen sind, sollten für solche Steuergutschriften in Betracht kommen. Schlussendlich wollen wir eine umfassende EU-Finanzpolitik für F&I entwickeln, die es den Mitgliedstaaten und Regionen weiterhin ermöglicht, sich den lokalen Herausforderungen zu widmen.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags sind hauptsächlich im Forschungsrahmenprogramm Horizon Europe verfügbar."
  }, {
    "proposal": "Künstliche Intelligenz meistern, durch die Schaffung einer EU-Koordinationsstelle für  künstliche Intelligenz (KI) auf oberster Ebene, um die klügsten Köpfe und Unternehmen auf diesem Gebiet zu versammeln, eine europäische KI-Initiative zu gründen und hohe ethische Standards für den Umgang mit KI festzulegen.",
    "how": "Die Entwicklung der Künstlichen Intelligenz erfordert eine europäische KI-Initiative: 1) um stark genug für den globalen Wettbewerb zu sein, da keine einzelne nationale Initiative allein mit der Konkurrenz anderer wichtiger Akteure wie den USA oder China mithalten kann, 2) um sicherzustellen, dass die KI-Technologie in Europa entwickelt wird und auf den Werten der EU basiert, und 3) um sich auf unerwünschte Auswirkungen der KI, wie z.B. unfreiwillige Arbeitslosigkeit, einzustellen. Um dies zu erreichen, werden wir uns dafür einsetzen, dass die europäische KI-Initiative, einschließlich eines hochrangigen KI-Büros, angemessen finanziert wird, und die Europäische Kommission bei ihrer angekündigten KI-Forschungs- und Entwicklungsinitiative unterstützen. Dazu gehört auch ein Budgetziel von 20 Milliarden Euro pro Jahr bis 2020 zur Unterstützung multinationaler Anstrengungen.",
    "why": "",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags stehen im Rahmen mehrerer EU-Programme wie Digitales Europa, InvestEU und Horizont Europa zur Verfügung."
  }, {
    "proposal": "Künstliche Intelligenz für jeden zugänglich und verfügbar machen, indem die Europäische Investitionsbank bis 2020 die Unterstützung von KI-Investitionen auf mindestens 1 Milliarde Euro pro Jahr erhöht, und indem eine zentrale “KI-on-demand”-Plattform aufgebaut wird, die unkomplizierten Zugang zu allen KI-Schlüsselressourcen bietet.",
    "why": "",
    "how": "Wir wollen KI verfügbar und zugänglich machen, indem wir eine 'KI-on-demand-Plattform' schaffen, die einen öffentlich finanzierten europäischen Anlaufpunkt für KI-Entwickler und Unternehmen bietet, um Wissen, Daten und Rechenleistung zu erhalten, die im Wettbewerb mit globalen Akteuren benötigt werden. Zur Errichtung dieser Plattform kann die Europäische Kommission auf dem bestehenden Netz von mehr als 400 digitalen Innovationszentren aufbauen. Wir werden darauf hinarbeiten, private Investitionen in KI anzuziehen, unter anderem durch eine stärkere Unterstützung der Europäischen Investitionsbank für KI-Investitionen mit mindestens 1 Mrd. € pro Jahr nach 2020 und durch die Einführung des Paneuropäischen Risikokapitalfondsprogramms - Venture EU - ein Fonds mit einem Volumen von 2,1 Mrd. € zur Förderung von Investitionen in innovative Start-up- und Scale-up-Unternehmen in ganz Europa.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags stehen im Rahmen mehrerer EU-Programme wie Digitales Europa, InvestEU und Horizont Europa zur Verfügung."
  }]
}