{
  "title": "Nachhaltige Landwirtschaft",
  "topic_list": [{
    "proposal": "Förderung einer nachhaltigen Landwirtschaft durch eine Neuausrichtung der Gemeinsamen Agrarpolitik, weg von größeren Erzeugern und hin zu Erzeugern, die ökologische Ansätze verfolgen.",
    "why": "Es ist allgemein bekannt, dass die Viehzucht sehr ressourcenintensiv ist und in vielen Teilen der Welt zum Rückgang der Wälder und zur Erosion führt. Die Beibehaltung mittlerer und großer Produzenten kann zwar den Wettbewerb erhöhen und die Preise niedrig halten, erhöht aber die Gefahr von Monokulturen, die sowohl aus wirtschaftlicher als auch aus ökologischer Sicht nicht nachhaltig sind. Um eine nachhaltige Landwirtschaft zu gewährleisten, sind industrielle Technologien nur zur Steigerung der Ressourceneffizienz einzusetzen, wenn dies keine negativen Umweltauswirkungen hat.",
    "how": "Wir werden die Nachhaltigkeitsreform der Gemeinsamen Agrarpolitik (GAP) unterstützen. Zum einen durch einen Vorschlags, erhöhte Ausschüttungen als Teil der 'grünen' Direktzahlung an Betriebe jeder Größe in die GAP aufzunehmen, damit Monokulturen zunehmend von rotierenden und vielfältigen Kulturen ersetzt werden. Zum anderen durch die Gewährung von Vorteilen zur Förderung gemeinsamer Nutzung und Investition in Maschinen, die Zusammenarbeit bei der Datenverarbeitung und die",
    "funding": "Der Europäische Garantiefonds für die Landwirtschaft (EAGFL) wird ebenso in Anspruch genommen wie der Europäische Landwirtschaftsfonds für regionale Entwicklung."
  }, {
    "proposal": "Steigerung der Produktqualität und der biologischen Vielfalt über die Unterstützung von landwirtschaftlichen Betrieben, die Flächen in Einklang mit den lokalen Ökosystemen bewirtschaften, über die Vernetzung natürlicher Lebensräume bis hin zum Verbot des Einsatzes von Pestiziden und Neonicotinoiden.",
    "why": "Die Konzentration auf Monokulturen und die damit verbundene Anfälligkeit von Nutzpflanzen und Nutztieren für Krankheiten erfordert einen starken Einsatz von Pestiziden und Antibiotika, die wiederum die Insektenpopulationen betreffen und Antibiotika für die Behandlung von Krankheiten beim Menschen nutzlos machen können. Das ist ein zu hoher Preis, der unsere Öko- und Gesundheitssysteme belastet.",
    "how": "Im Europäischen Parlament werden wir uns für eine Verordnung zur Einschränkung der Verwendung von Pestiziden einsetzen, die von den Bioverbänden nicht genehmigt wurden, um die lokale Biodiversität und Artenvielfalt zu fördern und die Anfälligkeit für Pilze/Krankheiten zu verringern. Darüber hinaus werden wir die Verbindung zwischen Einkommensbeihilfen und dem Tierschutz weiterentwickeln und uns so für strengere Standards in der Tierhaltung mit artgerechten Herdengrößen, ausreichendem Platzangebot und der Integration von Spielgeräten als Teil einer allgemeinen Tierschutzgesetzgebung einsetzen.",
    "funding": "Der Europäische Garantiefonds für die Landwirtschaft (EAGFL) wird ebenso in Anspruch genommen wie der Europäische Landwirtschaftsfonds für regionale Entwicklung."
  }]
}