{
  "title": "Das Europäische Parlament",
  "topic_list": [{
    "proposal": "Echte  Vertretung  der  Bürgerinteressen  durch  die  Befugnis,  eigene  Gesetze vorzuschlagen. Als einzige direkt gewählte EU-Institution muss das Europäische Parlament  das  Initiativrecht  im  Gesetzgebungsverfahren  erhalten  -  entsprechend  dem Gesetzgebungsverfahren nationaler Parlamente.",
    "why": "Ein wesentlicher Teil der Demokratie besteht darin, dass die Volksvertreter Gesetze entwerfen und annehmen können. Trotz inzwischen größerer Vollmachten des Europäischen Parlaments räumt der Vertrag von Lissabon dem Parlament nicht das Recht ein, gesetzgeberisch aktiv zu werden - womit die Macht gemeint ist, eigene Gesetze zu beantragen. Stattdessen wurde das Monopol, Gesetze vorzuschlagen, auf die Exekutive der EU übertragen: die Europäische Kommission. Kein demokratisches Land würde diese Begrenzung akzeptieren und den gewählten Vertretern der Bürger die Macht der Gesetzgebung verweigern. Unseren Vertretern die Macht zu geben, Gesetze zu entwerfen, ist daher ein wesentlicher Entwicklungsschritt der europäischen Demokratie.",
    "how": "Derzeit legt der Artikel 225 AEU fest, dass “das Europäische Parlament (...) die Kommission auffordern (kann), geeignete Vorschläge (...) zur Durchführung der Verträge (zu unterbreiten).” Hiermit bekommt das Europäische Parlament ein indirektes Recht gesetzgeberischer Initiative. Durch das übliche Revisionsverfahren wollen wir diesen Artikel überarbeiten, um das Parlament mit einem direkten Recht gesetzgeberischer Initiative auszustatten, das durch jedes MdEP oder aber mit einer niedrigen Sperrklausel wahrgenommen werden kann.",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }, {
    "proposal": "Vollständige Transparenz der Parlamentsarbeit sicherstellen sowie Umformulierungen in letzter Minute und Abmachungen in Hinterzimmern verhindern. Aufzeichnung und Veröﬀentlichung des Stimmverhaltens der Europäischen Parlamentsmitglieder sowie Sicherstellung einer klar deﬁnierten Zeitspanne, in der eine öﬀentliche Überprüfung von Gesetzesentwürfen vor ihrer Verabschiedung möglich ist.",
    "why": "Einige Abstimmungen erfolgen schon elektronisch, doch viele immer noch durch Handzeichen. Diese werden daher nicht aufgezeichnet - und auf elektronische Abstimmung wird nur zurückgegriffen, wenn das Ergebnis der Abstimmung vorher offen scheint. Das reicht aus, um das Ergebnis der Abstimmung festzuhalten, nicht jedoch für eine wirkliche Aufzeichnung. Wenn das Parlament und seine einzelnen Mitglieder ihr Stimmverhalten nachvollziehbar und durchsichtig machen wollen, muss die Abgabe ihrer Stimmen zu allen Gesetzen und Änderungsanträgen aufgezeichnet werden - im Plenum ebenso wie in Ausschuss-Sitzungen, auch wenn die Abstimmungen dadurch länger dauern. Entsprechend fordern wir eine verpflichtende 72-Stundenfrist zwischen der Veröffentlichung eines Antrags oder eines Änderungsantrag und der Abstimmung darüber. So wollen wir sicherstellen, dass alle Gesetzes- und Änderungsanträge öffentlich überprüfbar sind, und wollen verhindern, dass auf Kosten der Transparenz in letzter Minute politische Vereinbarungen getroffen werden. ",
    "how": "Artikel 232 AEU hält fest, dass das Europäische Parlament sich seine Geschäftsordnung geben soll. Im Titel VII dieser Geschäftsordnung, “Sitzungsperioden”, Kapitel 5 “Beschlussfähigkeit, Änderungsanträge und Abstimmung” heißt es in Artikel 178 (1): “Das Parlament stimmt in der Regel durch Handzeichen ab.” Für elektronische Abstimmungen hält Artikel 181 (2) fest, dass “nur das zahlenmäßige Abstimmungsergebnis festgehalten” wird, “sofern es sich nicht um eine namentliche Abstimmung handelt.” Daher werden nur bei namentlichen Abstimmungen (Artikel 180) die Stimmen der MdEP einzeln festgehalten. Um der Transparenz willen wollen wir diese Gesetze überarbeiten, um sicherzustellen, dass alle abgegebenen Stimmen elektronisch durchgeführt, namentlich festgehalten und veröffentlicht werden. Die MdEP sind der Bevölkerung gegenüber verantwortlich, und ihre Entscheidungen im Parlament müssen den Bürgern bekannt sein. Im selben Titel VII der Geschäftsordnung des Europäischen Parlaments heißt es in Kapitel 2, “Arbeitsplan des Parlaments” in Artikel 149 (2) über den Entwurf der Tagesordnung, dass in dieser “Abstimmungszeiten für einzelne zur Prüfung anstehende Beratungsgegenstände angegeben werden” können. In Kapitel V heißt es über die “Einreichung und Vorstellung von Änderungsanträgen” in Artikel 169 im Absatz 3: “Der Präsident setzt eine Frist für die Einreichung von Änderungsanträgen fest.” In beiden Fällen wollen wir die Geschäftsordnung dahingehend überarbeiten, dass eine verpflichtende 72-Stundenfrist zwischen der offiziellen Online-Veröffentlichung aller Abstimmungsgegenstände und dem tatsächlich Datum und Zeitpunkt der Abstimmung eingeführt werden soll. Dieser Änderungsantrag wird notwendige Ausnahmen berücksichtigen (wie etwa die Abstimmung über den Antrag, eine Debatte als “dringend” zu kennzeichnen) und kann zu weiteren Änderungsanträgen führen, um ausreichend Zeit zu gewähren, Änderungsanträge einzureichen. ",
    "funding": "Dieser Vorschlag belastet den EU-Haushalt nicht mit signifikanten Kosten. Die Praxis der elektronischen Abstimmung zu verallgemeinern und das Stimmverhalten der MdEP aufzuzeichnen, führt zu keinen bedeutenden Mehrkosten. Der Mechanismus für die elektronische Stimmabgabe muss möglicherweise modernisiert werden, aber das wäre im Vergleich zu den gesamten Betriebskosten des Europäischen Parlaments zu vernachlässigen."
  }, {
    "proposal": "Sicherstellung einer gerechten Vertretung aller EU-Bürgerinnen und -Bürger und engere Bindung zwischen den Bürgern und ihren Vertretern. Um eine faire Vertretung sicherstellen zu können, werden in der gesamten EU die gleichen Wahlregeln für die Entsendung lokaler Vertreter in das Europäische Parlament eingeführt und somit die Verhältnismäßigkeit der Stimmen garantiert.",
    "why": "Die Wahlen zum Europäischen Parlament sind die eine Gelegenheit, bei der alle Europäer zusammen über ein gemeinsames Parlament abstimmen. Die Art und Weise, wie unsere parlamentarischen Vertreter gewählt werden, unterscheidet sich jedoch innerhalb der Mitgliedstaaten erheblich. Das Europäische Parlament ist dazu verpflichtet, dem Rat ein einheitliches Wahlverfahren vorzuschlagen. Das Parlament sollte daher Maßnahmen vorschlagen, um die Wahlverfahren im Bereich der EU zu harmonisieren. Das betrifft das Wahlalter, den Wahltag, Sperrklauseln, Wahlkampfvorschriften und die Methoden der Stimmabgabe selbst. Da uns die Wichtigkeit von Geschlechtergerechtigkeit in der politischen Repräsentation bewusst ist, schlagen wir außerdem vor, dass bei Listenwahlen alle Parteilisten bei der Reihenfolge der Kandidaten im Geschlecht abwechseln. Dies würde ausschließen, dass auf einer Liste zwei Kandidaten desselben Geschlechts aufeinanderfolgen. Für die eigentliche Wahl sprechen wir uns für zwei Stimmen aus, so dass jeder lokale Wahlbezirk einen einzelnen Repräsentanten und mit einer zweiten Stimme eine nationale Liste wählt, was eine größere Verhältnismäßigkeit sichert. Diese EU-Wahlbezirke sollten so weit wie möglich bestehenden Verwaltungsgrenzen folgen.",
    "how": "Nach Artikel 223 (1) AEUV soll das Europäische Parlament dem Europäischen Rat einen Entwurf “für die allgemeine unmittelbare Wahl seiner Mitglieder nach einem einheitlichen Verfahren in allen Mitgliedstaaten” vorlegen. Nachdem eine Einigung über ein einheitliches Verfahren nicht zustandekam, hat der Europäische Rat am 13.07.2018 in Abänderung des Wahlakts beschlossen, dass die Mitglieder des Europäischen Parlaments “nach dem Verhältniswahlsystem auf der Grundlage von Listen oder von übertragbaren Einzelstimmen gewählt” werden. Wir werden im Parlament die oben erwähnten Grundsätze zum Gegenstand eines Antrags machen, der später vom Europäischen Rat übernommen werden kann.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt. Sollte die Harmonisierung der Wahlverfahren eine europaweite Übernahme des Prinzips eines einheitlichen Stimmzettels erforderlich machen (auf dem die Wähler ihre Kandidaten auf nur einem Stimmzettel und nicht auf mehreren wählen), dann würden die Kosten und Umweltfolgen der Wahl sogar abnehmen."
  }]
}