{
  "title": "Öffentlicher Dienst",
  "topic_list": [{
    "proposal": "Beendigung der polizeilichen Gewalt und der diskriminierenden Behandlung von Minderheiten durch die adäquate Ausbildung der Polizei und die Überarbeitung von Gesetzen, die Bekämpfung einseitiger Verfolgung und die Sicherstellung, dass auch die Justiz keine Diskriminierung von Minderheiten vornimmt. ",
    "why": "Trotz bestehender Antidiskriminierungsgesetze werden Angehörige von Minderheiten in ganz Europa von der Polizei häufig ohne ausreichende Begründung nur wegen ihrer ethnischen Zugehörigkeit, Hautfarbe oder Religion kontrolliert. Sie sind auch häufiger von Verhaftungen, Anklagen, Strafverfolgung und Inhaftierungen betroffen. Ebenso werden diese Personen zusammen mit anderen gefährdeten Gruppen - einschließlich Frauen und LGBTIQ+ Menschen - oft vor Gerichten aufgrund von Vorureilen innerhalb des Justizsystems diskriminiert.",
    "how": "Wir werden uns dafür einsetzen, dass die EU-Agentur für Strafverfolgungsausbildung klare und einheitliche Leitlinien ausarbeitet und die Ermessensspielräume der Beamten einschränkt. Wir werden auch das von der EU bereits anerkannte Grundprinzip auf den Zugang zur Justiz stärken (Artikel 47 CFREU; Artikel 4.3 EUV; Artikel 19 EUV). Dazu wollen wir ein Kontrollverfahren für EU-Maßnahmen anregen, die eine faire und öffentliche Anhörung vor einem Gericht gewährleisten, wie die Richtlinien 2012/13/EG, 2010/64/EU und 2013/48/EG. Darüber hinaus werden wir uns für eine interinstitutionelle Erklärung einsetzen, derzufolge die EU alle Rechte und Freiheiten anerkennt, die in der Europäischen Menschenrechtskonvention als allgemeine Grundsätze des EU-Rechts definiert sind, einschließlich des Verbots der Folter, des Rechts auf ein faires Verfahren und des Rechts auf wirksame Rechtsmittel. ",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }, {
    "proposal": "Ziel ist die vollständige Gleichstellung und Vielfältigkeit unterrepräsentierter Gruppen im öffentlichen Sektor der Mitgliedstaaten und der EU-Institutionen, indem sie eine bevorzugte Behandlung einführen, über den Stand der Diversität berichten und auf deren besondere Bedürfnisse eingehen.",
    "why": "Schlüsselpositionen im öffentlichen Sektor, sowohl auf nationaler als auch auf europäischer Ebene, werden von einer homogenen Gruppe von Personen besetzt, die die Gesellschaft, die sie vertreten sollen, nicht angemessen repräsentieren.  ",
    "how": "Im Europäischen Parlament werden wir eine Richtlinie erarbeiten, die die nationalen, regionalen und lokalen öffentlichen Verwaltungen verpflichtet, während des gesamten Einstellungsverfahrens Personen aus einer unterrepräsentierten Minderheit besonders zu berücksichtigen, wenn die Kandidaten gleich qualifiziert sind. In der Richtlinie wird auch gefordert, dass über die allgemeine Diversität Bericht erstattet und ein Antidiskriminierungsbeauftragter eingesetzt wird.",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }, {
    "proposal": "Gewährleistung einer gleichberechtigten Geschlechterrepräsentation in der EU-Politik und Förderung der Beteiligung von Frauen durch paritätische Kandidatenlisten und andere Maßnahmen, wie beispielsweise die obligatorische Berichterstattung über die Geschlechterrepräsentation.",
    "why": "In der EU sind bis zu 70% der nationalen Parlamentarier Männer, und Frauen machen nur 36% des Europäischen Parlaments aus, obwohl Studien zeigen, dass mehr Frauen in der Politik zu einer Stärkung der Demokratie führen. Diese Diskrepanz muss behoben werden, und wir müssen sicherstellen, dass die Geschlechterrepräsentation in Führungspositionen zunimmt. ",
    "how": "Wenn wir Teil des Europäischen Parlaments sind, werden wir auf die Verabschiedung einer Richtlinie hinarbeiten, die alle EU-Organe verpflichtet, über das Geschlechterverhältnis Bericht zu erstatten und konkrete Pläne zur Verbesserung der Geschlechterrepräsentation im Rahmen der EU zu erstellen. Darüber hinaus werden wir eine Empfehlung vorantreiben, in der die politischen Parteien aufgefordert werden, paritätische Wahllisten zu erstellen. In der Empfehlung werden auch alle politischen Parteien aufgefordert, paritätische Listen mit männlichen und weiblichen Kandidaten für die Europawahlen vorzulegen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }]
}