{
  "title": "Korruptionsbekämpfung",
  "topic_list": [{
    "proposal": "EU-Projektfinanzierungen von den Anstrengungen der Mitgliedstaaten im Kampf gegen Korruption abhängig machen. Mitgliedstaaten, die aktiv Korruptionsbekämpfung betreiben, werden für ihre Anstrengungen belohnt, während Staaten, die Korruption gewähren lassen, sanktioniert werden.",
    "why": "Korruption nimmt in den einzelnen Ländern unterschiedliche Formen an, aber ob sie nun den Zugang zu öffentlichen Dienstleistungen oder die faire Interessenvertretung der Bürger durch die Politik beeinträchtigt - Korruption belastet immer eine funktionierende Gesellschaft und die Demokratie als Ganzes. Während viele EU-Länder im Korruptionsindex von Transparency International weit oben stehen (Stand 2017) oder sich deutlich verbessert haben (z.B. Griechenland), haben mehrere EU-Mitgliedstaaten laufende oder zunehmende Probleme mit der Korruption, mit Schlusslicht Bulgarien auf Platz 74.",
    "how": "Wir werden uns dafür einsetzen, dass Projektfinanzierungen der EU, die von nationalen Institutionen verwaltet werden, bis zu einem gewissen Grad von den nationalen Anstrengungen zur Korruptionsbekämpfung abhängen. Zu diesem Zweck wird Volt die derzeitigen Regeln für die Zuweisung von EU-Mitteln ändern. Länder mit gutem oder sich verbesserndem Korruptionsindex sollten ihren Kampf gegen die Korruption in Form von zusätzlichen Mitteln oder günstigeren Bedingungen belohnt bekommen, während Mittel für korruptionsgefährdete Projekte bei der Verteilung an Länder mit niedrigerem Rang reduziert werden sollten. Wir wollen auch darauf hinarbeiten, dass die Vergabe von Mitteln an Mitgliedstaaten, in denen Korruption weit verbreitet ist, einer strengen Kontrolle unterliegen soll, um Veruntreuung zu vermeiden und sicherzustellen, dass die Mittel ein optimales Preis-Leistungs-Verhältnis erreichenen. Dies wird auf Projektbasis einen Anreiz schaffen, Korruption zu bekämpfen, da die verfügbaren Gesamtmittel sinken. Schließlich werden wir die Rolle der EU-Verbraucherzentren im Hinblick auf den Verbraucherschutz ausbauen und Mittel bereitstellen, mit denen Bürger auf alltägliche Korruption hinweisen können, um das Problem sichtbar zu machen und Druck zur Veränderungen auszuüben.",
    "funding": "Das EU-Programm zur Betrugsbekämpfung soll für die Finanzierung genutzt werden."
  }, {
    "proposal": "Bekämpfung von Korruption, indem dem Europäischen Amt für Betrugsbekämpfung und der Europäischen Staatsanwaltschaft neue investigative Vollmachten verliehen werden. Die Kompetenzen des Europäischen Bürgerbeauftragten um die Befugnis erweitern, verdächtigen Umgang mit öffentlichen Geldern zu untersuchen.",
    "why": "Derzeit wird die Mehrheit der Anti-Korruptionsinitiativen auf nationaler Ebene durchgeführt. In einer immer engeren Union ist es von großer Bedeutung, dass die Gelder der europäischen Bürger nicht durch korrupte Praktiken verschwendet werden. Um dies zu erreichen, brauchen wir Institutionen zur Korruptionsbekämpfung, die auf europäischer Ebene tätig sein können.",
    "how": "Wir werden uns dafür einsetzen, das Engagement der EU durch die folgenden drei Maßnahmen zu stärken: Erstens werden wir den Anwendungsbereich des Europäischen Amtes für Betrugsbekämpfung auf die Lobbyarbeit und die illegale Beeinflussung öffentlicher Akteure ausdehnen, indem wir auf eine Aktualisierung der Verordnung 883/2013 drängen, die diese Schwerpunkte enthält. Zweitens werden wir die Befugnisse des Europäischen Bürgerbeauftragten erweitern, damit er die Europäische Staatsanwaltschaft auf Fälle im Zusammenhang mit Korruption, die in einem der europäischen Mitgliedstaaten auftreten, aufmerksam machen kann. Dies geschieht, indem wir Artikel 228 AEUV und das Statut des Europäischen Bürgerbeauftragten dahingehend ändern, dass die Aufsicht nicht nur die Organe, Einrichtungen und Organe der EU, sondern auch die der jeweiligen Mitgliedstaaten einbezieht. Wir werden uns für ein neues System einsetzen, bei dem das Büro des Europäischen Bürgerbeauftragten das Büro des Nationalen Bürgerbeauftragten leitet und die einschlägigen Regeln und Vorschriften standardisiert werden. Drittens werden wir den Schwerpunkt der Europäischen Staatsanwaltschaft so anpassen, dass die Bekämpfung der Korruption in all ihren Formen einbezogen wird. Um dies zu erreichen, werden wir uns dafür einsetzen, die Teilnahme bei der Europäischen Staatsanwaltschaft für alle Mitgliedstaaten verbindlich zu machen. Die Veruntreuung von EU-Mitteln soll zu den Kernaufgaben der Europäischen Staatsanwaltschaft hinzugefügt und ihr Haushalt und Personal aufgestockt werden, um der erhöhten Arbeitsbelastung gerecht zu werden.",
    "funding": "Das EU-Programm zur Betrugsbekämpfung und der Haushalt des Europäischen Parlaments können für die Finanzierung genutzt werden."
  }]
}