{
  "title": "Inclusion",
  "topic_list": [{
    "proposal": "Wohnen erschwinglich machen, indem der soziale Wohnungsbau und die gemeinsame Nutzung von Wohnflächen in die Kohäsionspolitik der EU aufgenommen werden. Nutzung vorhandener Mittel für sozialen Wohnungsbau, um die Lebenssituation einkommensschwacher Gruppen sowie sozialer Randgruppen zu verbessern. Darüber hinaus werden Mitgliedstaaten zur Förderung von geteiltem Wohnen aufgefordert.",
    "why": "Der soziale Wohnungsbau ist in den meisten europäischen Staaten in den vergangenen Jahren zurückgegangen. In der gesamten EU war 2016 ungefähr eine von 20 Personen von Wohnungslosigkeit gefährdet. Die Ausgaben fürs Wohnen sind derzeit für Europäer die höchsten Ausgaben, mit gleichbleibend hoher Überschuldungsrate. Zusätzlich steigen in den meisten Mitgliedstaaten die Wohnungspreise rascher als die Einkommen. Darunter leiden v.a. arme und marginalisierte Gesellschaftsgruppen, darunter vor allem Kinder.",
    "how": "Wir unterstützen die Europäische Kommission darin, ihre Kohäsionspolitik zu modernisieren und sicherzustellen, dass das neue Regelwerk Fördermittel für nachhaltigen sozialen und geteilten Wohnungsbau in der ganzen EU zuteilt. Dafür wollen wir auf die “Charta der Grundrechte der EU” und auf die “Europäische Säule sozialer Rechte” in dem Sinne Einfluss nehmen, dass Zugang zu bezahlbarem Wohnraum ein Kernelement des Ziels der “sozialen Inklusion” wird. Wir werden auch die Europäische Kommission auffordern, sozialen Wohnungsbau in die Zuweisung relevanter Fördermittel aufzunehmen - wie den Europäischen Sozialfonds Plus, den Europäischen Fonds für strategische Investitionen und den Europäischen Fonds für regionale Entwicklung - um Mitgliedstaaten zu unterstützen und um die Transparenz und Zugänglichkeit dieser Förderprogramme zu verbessern. Und schließlich wollen wir uns, wenn wir im Europäischen Parlament sind, mit Nachdruck für eine Empfehlung der Kommission einsetzen, welche die Mitgliedstaaten dazu aufruft, in sozialen Wohnungsbau und Formen des shared-living (gemeinsames Wohnen auf Zeit) zu investieren, als wesentliche Instrumente, um Armut zu lindern und marginalisierte Gesellschaftsgruppen zu unterstützen. Außerdem werden wir das “Europäische Semester” und die “Offene Methode der Koordinierung” nutzen, in denen die politischen Strategien angepasst und koordiniert werden, um Mitgliedstaaten dazu zu ermutigen, Initiativen für nachhaltigen Wohnungsbau zu ergreifen.",
    "funding": "Verschiedene Fonds werden genutzt, darunter der Europäische Sozialfonds Plus, der Europäische Fonds für strategische Investitionen und der Europäische Fonds für regionale Entwicklung."
  }, {
    "proposal": "Verringerung der Kinderarmut, indem EU-weite Mindeststandards bezüglich umfassender Sozialleistungen für Kinder eingeführt werden.",
    "why": "is zu 25 Millionen Kinder in der EU leben in Niedriglohn-Haushalten und sind von Armut und gesellschaftlicher Isolation gefährdet. Kinderarmut kann langfristige Konsequenzen haben und Bildungsleistungen sowie den Zugang zu gleichen Chancen und die Teilhabe am wirtschaftlichen und sozialen Leben beeinflussen.",
    "how": "Wir wollen sicherstellen, dass der Verwirklichung von Minimalstandards für das universelle Kindeswohl die nötige Aufmerksamkeit und die erforderlichen finanziellen Ressourcen gewidmet werden, um das Wohlergehen von Kindern zu sichern und ihre menschliche Würde zu wahren. Wir werden dafür eine enge Zusammenarbeit verschiedener Institutionen der EU wie dem Rat und der Kommission anstoßen, um zu gewährleisten, dass die nationalen Programme des Europäischen Sozialfonds und des Europäischen Fonds für regionale Entwicklung angemessene Ressourcen zur Finanzierung dieses Vorschlags zur Verfügung stellen. Darüber hinaus werden wir die Festlegung der jeweiligen nationalen Programme mit den Mitteln überwachen, die dem Europäischen Parlament zur Verfügung stehen.",
    "funding": "Der Fonds für regionale Entwicklung und der Europäische Sozialfonds Plus werden genutzt."
  }]
}