{
  "title": "Politische Führung (Governance)",
  "topic_list": [{
    "proposal": "Etablierung eines föderalen Europas mit einer gemeinsamen, europäischen Regierung, einem durch das Parlament gewählten Premierminister und einem von den Bürgern direkt gewählten Präsidenten. Dadurch wird eine starke, offene und transparente parlamentarische Demokratie erschaffen.",
    "why": " Trotz der europäischen Integration und trotz des erwiesenen Nutzens gemeinsamen, einheitlichen Handelns setzen die Mitgliedsstaaten ihr nationales Eigeninteresse immer noch an erste Stelle und versagen darin, dem allgemeinen Interesse europäischer Bürger Rechnung zu tragen. Abgesehen von neuen politischen Inhalten brauchen wir daher neue und verbesserte Institutionen. Diese Veränderung beginnt mit einer Europäischen Verfassung, welche die bestehenden Verträge ablöst und einem neuen und demokratischen Europa starke Grundlagen verleiht. Wir fordern eine wahre parlamentarische Demokratie, in welcher ein vom Europäischen Parlament gewählter Premierminister ein föderales Regierungskabinett leitet und die täglichen Regierungsgeschäfte der Union führt. Ein direkt gewählter Europäischer Präsident, der repräsentative Aufgaben wahrnimmt, wird über den Parteien stehen und die Einheit der EU sicherstellen. Dieses auf dem Prinzip der Subsidiarität basierende föderale Europa wird die Gewähr für eine wahre Demokratie bieten, die für alle europäischen Bürger arbeitet. Das ist zugegebenermaßen ein sehr kühnes Vorhaben, das breite Unterstützung der EU-Bürger benötigt, aber es ist eine vordringliche Voraussetzung, um in Europa wirkliche Demokratie zu erreichen.",
    "how": "Artikel 48 des Lissaboner Vertrags (Treaty on European Union, TEU) gibt dem Europäischen Parlament das Recht, Entwürfe zur Änderung der Verträge vorzulegen. Nach Art. 48 (2) können diese Entwürfe gemäß dem ordentlichen Änderungsverfahren dem Rat der Europäischen Union übermittelt werden, der sie wiederum dem Europäischen Rat übermittelt. Art. 48 (3) legt fest, dass nach einem mit einfacher Mehrheit erfolgtem Beschluss des Europäischen Rates dessen Präsident einen Konvent beruft, um die vorgeschlagenen Änderungen zu prüfen und eine Empfehlung für die Mitgliedstaaten vorzubereiten. Die Erklärung von Laeken, die 2001 vom Europäischen Rat angenommen wurde, setzte einen Europäischen Verfassungskonvent ein, der den Vertrag für eine Europäische Verfassung entwarf. Wir werden Änderungen vorschlagen, die vom Parlament an den Rat übermittelt werden, damit ein neuer Konvent mit der Aufgabe berufen wird, eine Europäische Verfassung für ein föderales Europa vorzubereiten. Um die Demokratie zu stärken, werden wir zuvor eine Revision des Artikels 48 vorschlagen, um die Wahl der Mitglieder des Konvents durch die Bevölkerung zu ermöglichen sowie mindestens die Hälfte der Sitze für Bürger zu reservieren, die weder Mitglieder des Europäischen Parlaments noch nationaler Parlamente oder Regierungen sind. Wir wollen sicherstellen, dass das Europäische Parlament und letztlich die europäischen Bürger insgesamt sich dieses Themas annehmen. Dafür braucht es breite öffentliche Beratungsprozesse.Der Umbau der EU in ein föderales Europa muss an und für sich keine größeren Kosten verursachen, obwohl die neugeschaffene Position des Präsidenten mehr Personal und einen höheren Aufwand bedeutet – ebenso wie höchstwahrscheinlich die vergrößerten Zuständigkeiten der Kommission. Abgesehen von seinen ebenfalls vergrößerten Zuständigkeiten wird das Europäische Parlament im Großen und Ganzen das gleiche bleiben wie jetzt. Der Rat der Europäischen Union wird eine veränderte Struktur und eine leicht erhöhte Anzahl von Mitgliedern haben, um stabil arbeiten zu können (verglichen mit der jetzigen Rotation der Minister je nach den Zusammensetzungen der einzelnen Treffen). Der Europäische Rat würde abgeschafft werden. Insgesamt würden die politischen Zuständigkeiten und Arbeitsfelder der EU-Institutionen ansteigen, zusammen mit dem Haushalt der EU. Dies würde aber ausgeglichen durch eine entsprechende Verringerung der Zuständigkeiten, Arbeitsfelder und Haushaltsstellen der Mitgliedstaaten; für viele Haushaltsbereiche – vor allem für die Verteidigung – würde eine föderale Struktur die Ausgaben im Umfang verringern und rationaler gestalten.",
    "funding": ""
  }, {
    "proposal": "",
    "why": "",
    "how": "",
    "funding": ""
  }, {
    "proposal": "",
    "why": "",
    "how": "",
    "funding": ""
  }, {
    "proposal": "",
    "why": "",
    "how": "",
    "funding": ""
  }]
}