{
  "title": "Wirtschaftsmigration",
  "topic_list": [{
    "proposal": "Schutz einheimischer und ausländischer Arbeiter vor den negativen Auswirkungen der Wirtschaftsmigration, indem alle europäischen Länder harmonisierte Mindestvorschriften für grundlegende soziale, rechtliche und medizinische Dienste anwenden.",
    "why": "Ein Europa, das das Recht der freien Wohnort- und Arbeitssuche garantiert, muss über ein Mindestmaß an gesetzlichen Vorschriften verfügen, damit diese Bewegungsfreiheit gesteuert werden kann. Es muss sichergestellt sein, dass grundlegende Dienste jedem zugänglich sind. Zugleich müssen nationale Initiativen begrenzt werden, um zu verhindern, dass die Vorschriften nur kurzfristigen, lokalen Nutzen erzeugen.",
    "how": "Wir werden Verteilungsstrategien einbringen, die auf den Bemühungen des Jahres 2015 aufbauen, Flüchtlinge innerhalb der EU zu verteilen. Wir werden uns für den Erlass einer Richtline einsetzen, welche die Rechte aller Arten von Wirtschaftsmigranten definiert, vergleichbar der überarbeiteten Richtlinie 2014/36, die die Rechte von Saisonarbeitnehmern klärt. Zusätzlich wollen wir auf eine größere Vielfalt unter den Migranten hinarbeiten. Dafür fordern wir, die in europäischen Ländern vorherrschende Praxis zu beenden, zahlungskräftigen Ausländern, welche lokalen Besitz kaufen oder in lokale Unternehmen investieren, an diesen Orten die Niederlassung zu garantieren.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Mehr legale Zugänge nach Europa schaﬀen, durch die Einführung eines speziellen befristeten Visums für ausländische Arbeitskräfte.",
    "why": "Sowohl EU- als auch nicht-EU-Bürger stoßen heute auf Hindernisse, wenn sie versuchen, in nationalen Arbeitsmärkten eine Beschäftigung zu finden und sich dort in die Gesellschaft zu integrieren. Wir müssen verhindern, dass gute Ausbildung durch Zugangshindernisse verschwendet wird, und müssen langfristige Perspektiven für Arbeitsmigranten schaffen, die sich vor Ort in die Gesellschaft integrieren und zu dieser etwas beitragen wollen. Dabei dürfen wir nicht diejenigen vergessen, die dazu noch nicht in der Lage sind.",
    "how": "Wir werden eine Reform des Programms “Ihr Europa” anstoßen, damit dieses auch Arbeitsmigration und Integration von EU- und nicht-EU-Bürgern umfasst, die in einem anderen EU-Land leben und arbeiten wollen. Wir wollen die Richtlinien über die kombinierte Arbeitserlaubnis und die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen überarbeiten. Dabei wollen wir sicherstellen, dass die Migrantengruppen, die unter diese Regelungen fallen, hinreichend vielfältig sind. Um zu gewährleisten, dass Minderheiten angemessenen Schutz erhalten, wollen wir die Einrichtung eines europäischen Vormundschaft-Netzwerks unterstützen, das auch auf unbegleitete Minderjährige angewandt werden soll, die unter die Kategorie irregulärer Wirtschaftsmigranten fallen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Europa zu einem Talent- und Innovationszentrum entwickeln, indem man es einfacher und attraktiver macht Experten-Visa zu erhalten, insbesondere nach dem Erwerb eines Universitätsabschlusses in einem EU-Mitgliedsstaat.",
    "why": "Zukünftige nachhaltige Industrien und Gesellschaften benötigen die Besten und Intelligentesten. Wir müssen die Werte, für die Europa steht, herausstellen und sie eindeutig im Ausland bewerben. Dafür braucht es Systeme, welche Migration und Integration Hochqualifizierter erleichtern.", 
    "how": "Wir werden einen Änderungsantrag einbringen, die Hochqualifizierten-Richtlinie (Blaue Karte) und die Richtlinie über die Kombinierte Erlaubnis zu überarbeiten, um das Verfahren einer Verlängerung der Blauen Karte für hochqualifizierte Spezialisten und ihre Familienmitglieder zu erleichtern. Durch diesen Änderungsantrag wollen wir die parallele Anwendung unterschiedlicher Vorschriften und andere administrative Hürden beseitigen und so den Wohnortwechsel innerhalb der EU erleichtern. Das wird Inhabern einer Blauen Karte und ihren Familienangehörigen erlauben, innerhalb des Schengen-Bereichs umzuziehen und woanders eine Beschäftigung aufzunehmen. Durch die von uns angestoßene Überarbeitung soll die Hochqualifizierten-Richtlinie um Richtlinien für Mindestlohn, Familiennachzug, Visagültigkeit und Arbeitslosen- oder Arbeitsunfähigkeitsversicherungen ergänzt werden. Dafür sollen gute Praxisbeispiele der Migration von Hochqualifizierten innerhalb Europas herangezogen werden (“best practice”).  Außerdem wollen wir auf eine einheitliche europäische Strategie hinwirken, die größten Talente anzuziehen, und diese Strategie durch EU-Delegationen und Botschaften der Mitgliedstaaten in den “Zielstaaten” bewerben.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Sicherstellen, dass die Herkunfts- und die europäischen Länder von befristeter Wirtschaftsmigration proﬁtieren, durch einen Ausgleich der Interessen der Herkunftsländer und der europäischen Länder unter Einbeziehung aller relevanten Interessenvertretungen (zum Beispiel Arbeitgeberverbände und Gewerkschaften) in den Gesetzgebungsprozess.",
    "why": "Die freie Wahl des Arbeitsplatzes innerhalb der EU hat sich als Schlüsselelement für die Förderung von Beschäftigung und Integration erwiesen. Seinen Nutzen kann dieses Instrument entfalten, wenn es nachfrageorientiert ist (verfügbare Arbeitsstellen), während es Schwächen auf der Angebotsseite (verfügbare Arbeitssuchende) zeigt, wenn nicht genügend qualifiziertes Personal gefunden werden kann oder neue Arbeitnehmer in das System einsteigen. Beides kann durch politisches Handeln gesteuert werden.",
    "how": "Wenn wir ins Parlament gewählt werden, wollen wir ein neues Gesetz entwerfen und einbringen, das nicht-EU-Bürgern ortsspezifische, zeitlich befristete Aufenthalts- und Arbeitserlaubnis gewährt, wenn diese unter bestimmte Kategorien von Wirtschaftsmigranten wie Heilberufe und Bauarbeiter fallen, bei denen auf dem europäischen Arbeitsmarkt Mangel herrscht. Die Auswahlkriterien für eine derartige Aufenthalts- und Arbeitserlaubnis werden aus dem Austausch der besten Praxisbeispiele aus den europäischen Ländern gewonnen. Dafür werden die relevanten und in den jeweiligen europäischen Regionen in Frage kommenden Interessenvertreter wie Arbeitgeber und Gewerkschaften zusammengebracht - in Übereinstimmung mit den 2015 verabschiedeten Richtlinien der Konsultation von Interessengruppen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }]
}