{
  "title": "Wirtschaft und Finanzen",
  "topic_list": [{
    "proposal": "Unsere Wirtschaft stärken und nachhaltig aufstellen, durch ein Eurozone+ Budget, eine  Banken- sowie eine volle Wirtschafts- und Finanzunion unter Leitung eines europäischen  Finanzministers, der die EU vertritt.",
    "why": "Die Eurokrise und die langsame Erholung von der Finanzkrise 2007 sowie das schwache Wachstum seitdem haben die Grenzen unserer Wirtschaft aufgezeigt, die so fragil ist wie ihr schwächstes Glied. Die wirtschaftliche Integration in der EU, einschließlich des freien Waren- und Kapitalverkehrs, ist so fortgeschritten, dass die Fragilität in einem Mitgliedstaat sich mit großer Sicherheit auch auf die anderen Mitgliedsstaaten ausbreitet. Ein Eurozone+-Budget - das die Eurozone abdeckt, aber auch anderen interessierten Ländern offen steht - finanziert die Wirtschaftspolitik, mit der die teilnehmenden Mitgliedstaaten zu einem einheitlichen und nachhaltigen Wirtschaftsraum entwickelt werden sollen, auch durch Investitionen in die gemeinsame Infrastruktur. Außerdem müssen wir die Integration mit den richtigen Steuerungsinstrumenten abstimmen und dafür die Wirtschafts- und Währungsunion - einschließlich Bankenunion und einer wirklich nachhaltigen Kapitalmarktunion - unter der Führung eines europäischen Finanzministers vollenden, der sicherstellt, dass unsere Wirtschaftspolitik wirklich für alle Europäer funktioniert.",
    "how": "Um die demokratische Führung in der Eurozone und die Rechenschaftspflicht der Eurogruppe zu stärken, werden wir die Ernennung eines engagierten Wirtschafts- und Finanzkommissars unterstützen. Zunächst als eine gestärkte Rolle des Präsidenten der Eurogruppe, dann als eine individuelle politische Position, die sich von den Positionen in den Mitgliedstaaten löst und sich der Gewährleistung des wirtschaftlichen Gleichgewichts und der Stabilität der Eurozone widmet. Der Minister wird ein eigenes Budget für die Eurozone+ beaufsichtigen. Das Budget soll sich aus den Einnahmen der gemeinsamen europäischen Steuern zusammensetzen, einschließlich eines effektiven Mindestkörperschaftsteuersatzes für alle multinationalen Unternehmen. Um die Wirtschaft weiter zu stabilisieren und zu stärken, werden wir die Bankenunion der EU abschließen. Dies geschieht mit der Fertigstellung von EDIS und der Schaffung gemeinsamer makroökonomischer Stabilisatoren als Teil des derzeitigen Reformpakets der WWU. Darüber hinaus werden wir uns dafür einsetzen, eine nachhaltige Kapitalmarktunion zu schaffen, um unsere Kapitalmärkte nicht nur voll integriert, sondern auch robuster zu gestalten. Die derzeitigen Bemühungen der Kommission um die Festlegung von Regel- und Offenlegungsstandards sind ein guter Anfang, aber es müssen ehrgeizigere Vorschläge unterbreitet werden, um die Nachhaltigkeit im gesamten Finanzsektor umzusetzen.",
    "funding": "Die Ernennung eines europäischen Finanzministers wird an sich keine zusätzlichen Kosten verursachen. Die Schaffung eines Haushalts der Eurozone+ zielt nicht darauf ab, die Ausgaben für die Wirtschaftspolitik und die Entwicklung der Infrastruktur drastisch zu erhöhen, sondern einen Teil dieser Kosten auf die europäische Ebene zu verlagern. Die mit diesem Haushalt verbundenen Einnahmen und Ausgaben werden durch einen Rückgang der Einnahmen und Ausgaben in den Mitgliedstaaten ausgeglichen."
  }, {
    "proposal": "Stärkung der Europäischen Zentralbank, um Beschäftigung und Wachstum zu fördern sowie finanzielle Krisen zu lindern und zu verhindern. Über die Einschränkung der Inflation hinaus soll das Mandat der Europäischen Zentralbank dahingehend erweitert werden, dass sie Beschäftigung und nachhaltiges Wachstum fördert und Krisenprävention und -linderung betreibt.",
    "why": "Das Hauptziel der Europäischen Zentralbank (EZB) ist die Wahrung der Preisstabilität, d.h. die Begrenzung der Inflation. Dies ist zwar eine wichtige Anforderung, aber die Geldpolitik sollte von der EZB auch für andere Ziele genutzt werden, darunter die Förderung von Beschäftigung, nachhaltigem Wachstum sowie Krisenprävention und -minderung - alles ohne Beeinträchtigung der Unabhängigkeit der EZB. Dies ist von wesentlicher Bedeutung, um der Arbeit der EZB mehr Freiheit zu geben und sicherzustellen, dass ihre Politik in der Lage ist, auf die Anliegen der Bürger einzugehen. Die EZB selbst hat zunehmend versucht, über ihr einziges Mandat hinauszugehen; es ist das erste Mal, dass wir es ihr offiziell erlauben.",
    "how": "Das Mandat der EZB ist in Artikel 2 'Ziele' der Satzung der Bank im Anhang zu den Verträgen festgelegt. Seine Überarbeitung fällt unter das ordentliche Überprüfungsverfahren. Im Europäischen Parlament wird Volt dem Rat eine Änderung zum Zwecke der Erweiterung des Mandats der EZB vorschlagen. Gemäß Artikel 48.3 AEUV ist die EZB in diesem Prozess zu konsultieren. In der Praxis hat sich die EZB bereits bemüht, über ihr enges Mandat hinauszugehen. ",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt. Eine Änderung des Mandats der EZB wird nicht direkt zu höheren Kosten führen, da sie es der EZB lediglich ermöglicht, nach einem breiteren Spektrum von Prioritäten zu handeln."
  }, {
    "proposal": "Sicherstellung einer fairen Besteuerung für multinationale Unternehmen, um zu gewährleisten, dass diese ihren angemessenen Beitrag zahlen. Dies soll durch die Einführung einer europäischen Untergrenze für die Körperschaftsteuer von 15% und der Harmonisierung des Körperschaftsteuersystems in allen Mitgliedsstaaten erreicht werden. Steuerumgehung durch multinationale Unternehmen untergräbt bereits seit Jahrzehnten die Finanzhaushalte der öffentlichen Hand.",
    "why": "Im Jahr 2013 schätzte die Europäische Kommission, dass die Regierungen in der EU jedes Jahr rund eine Billion Euro durch Steuerhinterziehung und -umgehung verlieren, während zwei Länder aufgrund fehlender öffentlicher Mittel strenge Sparmaßnahmen ergreifen mussten. Die Panama Papers 2016, die Paradise Papers 2017 und weitere haben die weit verbreitete Verwendung von Offshore-Konten und Mantelgesellschaften hervorgehoben, um Vermögen von europäischen und ausländischen Unternehmen und Einzelpersonen vor europäischen Ländern und Gerichtsbarkeiten oder im Ausland zu verstecken. Um sicherzustellen, dass alle ihren gerechten Anteil zahlen, müssen die EU-Länder die Steuerpraktiken harmonisieren, die fiskalische Transparenz erhöhen, die Steuerverwaltung auf EU-Ebene stärken und sich weiterhin für globale Transparenzstandards einsetzen. Unter anderem streben wir die Einführung eines effektiven Mindestkörperschaftsteuersatzes für alle multinationalen Unternehmen an, damit gesunde Unterschiede in den nationalen Volkswirtschaften nicht zu einem schädlichen Wettbewerb und einem Steuerwettlauf nach unten werden. ",
    "how": "Im Artikel 311 AEUV heißt es:'Der Rat erlässt gemäß einem besonderen Gesetzgebungsverfahren einstimmig und nach Anhörung des Europäischen Parlaments einen Beschluss, mit dem die Bestimmungen über das System der Eigenmittel der Union festgelegt werden'. Die Eigenmittel der EU sind derzeit im Beschluss 2014/335 des Rates festgelegt. Im Europäischen Parlament wird Volt die Kommission auffordern, eine Änderung des Beschlusses des Rates und aller anderen relevanten Dokumente vorzubereiten (z.B. die Verordnung 2016/804 des Rates über die Methoden und das Verfahren für die Bereitstellung [von Eigenmitteln der EU]). Wir werden auch über das Parlament die laufenden Harmonisierungsbemühungen im Bereich der Unternehmensbesteuerung unterstützen.",
    "funding": " Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt. Mit diesem Vorschlag werden die Eigenmittel der EU an sich nicht erhöht, sondern ihre Herkunft geändert: Die Einnahmen aus dieser Besteuerung werden durch einen Rückgang der Einnahmen der Mitgliedstaaten ausgeglichen. Der Personalaufbau, der notwendig ist, um die Mehreinnahmen zu bewältigen und ihre Erhebung sicherzustellen, ist im Vergleich zu den Gewinnen aus bisher nicht vereinnahmten Körperschaftssteuern, die in die Hunderte von Milliarden Euro gehen, vernachlässigbar."
  }]
}