{
  "title": "Bildung: Das Volta Programm",
  "topic_list": [{
    "proposal": "Einführung  eines EU  “Volta-Programms” zur umfassenden ﬁnanziellen Unterstützung aller Schulungsaktivitäten, einschließlich Umschulungen und Weiterbildungen.",
    "why": "",
    "how": "Volt wird das neue “Volta-Programm” erarbeiten, das vorhandene Ressourcen langfristig umschichten und optimieren und auf bereits verwirklichten guten Praxisbeispielen aufbauen soll. Das Hauptziel des Programms wird es sein, durch unterstützende Umschulungs- und Weiterbildungsprogramme Arbeitnehmer zu lebenslangem Lernen zu ermutigen. Um in einer wissensbasierten Umgebung kontinuierliche Arbeitsfähigkeit auszubauen, müssen diese Programme auf vorausschauende Weise arbeiten und insbesondere solchen Arbeitnehmern zugänglich gemacht werden, die in Arbeitsverhältnissen stehen, die kurz- und mittelfristig überflüssig werden könnten. Damit diese Initiative schon vor der vollständigen Einrichtung des Programms in kürzestmöglicher Zeit Wirkung entfalten kann, wird sie in innovativer Weise zunächst auf bereits bestehende europäische Initiativen zurückgreifen. Dabei muss sichergestellt sein, dass die vorhandenen Mittel in Übereinstimmung mit unserem umfassenden und ehrgeizigen Trainingsprogramm verwendet werden. Wir wollen solche Programme fördern, die Arbeitnehmer im Sinne des lebenslangen Lernens mit allen verfügbaren Mitteln schulen, um ihre Verwendungsfähigkeit auf dem Arbeitsmarkt zu verbessern. So soll sich ihre Chance vergrößern, in Lohn und Brot zu bleiben, während die Berufe und die beruflichen Anforderungen auf einem sich rasch entwickelnden Arbeitsmarkt ständigen Veränderungen unterliegen. Wir werden mit den europäischen Sozialpartnern an den nötigen Rahmenbedingungen arbeiten, um Arbeitnehmer mit Zeit - einer Mindestanzahl von Tagen pro Jahr - und Ressourcen auszustatten, ihre Fertigkeiten professionell weiterzuentwickeln und ihre langfristige Verwendbarkeit auf dem Arbeitsmarkt zu stärken. Wir werden Forschungsinstitutionen und Universitäten einbeziehen, um Algorithmen und leicht handhabbare Instrumente zu entwickeln, mit denen Arbeitsvermittlungen und Berufsberatungen unterstützt werden können. Dabei sollen vom Europäischen Parlament vorgeschlagene Pilotprojekte die genauesten erreichbaren Daten und Informationen über Berufswege und erforderliche Fertigkeiten nutzen.  Wir werden Erwachsene zum fortgesetzten Lernen ermutigen, indem wir Möglichkeiten erleichtern und schaffen, dass sich Berufsschulen und Fachhochschulen mit Universitäten sowie mit europäischen Verbänden, Netzwerken und Arbeitsorganisationen vernetzen. Auf diese Weise sollen z. B. Online-Kurse entwickelt werden, mit denen Arbeitnehmer weitere Abschlüsse erreichen, ihre Verwendbarkeit auf dem Arbeitsmarkt verbessern oder schlicht bereichernde und nützliche Erfahrungen machen können, die ihren Bedürfnissen auf innovative Weise begegnen und in ihren beruflichen Tagesablauf passen.",
    "funding": "Langfristig werden wir vorschlagen, eine eigene Richtlinie zu erlassen, um das neue “Volta-Programm” einzurichten. Kurzfristig können die erforderlichen Mitteln in den Programmen Erasmus+, Digitales Europa, InvestEU und ESF+ abgerufen werden."
  }, {
    "proposal": "Vereinfachen, überall in Europa studieren und arbeiten zu können, durch die Erhöhung der Transparenz und Anerkennung von Wissen, Fähigkeiten und Kompetenzen.",
    "why": "",
    "how": "Wir wollen erreichen, dass für bestimmte Berufsgruppen eine besondere Chipkarte eingeführt und umfassend eingesetzt wird. Diese Karte soll Unternehmen und dem Baugewerbe die nötigen Verwaltungsformalitäten für das Ausland erleichtern, was es Berufstätigen erleichtert, ihre Qualifikationen in allen EU-Ländern anerkannt zu bekommen. Wir wollen dafür sorgen, dass das Parlament eine entsprechende Position entwickelt und einen annehmbaren Kompromiss mit dem Rat findet. Lernen geschieht zudem auch auf informelle Weise außerhalb der Bildungsinstitutionen. Die Ergebnisse solchen Lernens werden mittlerweile weithin anerkannt. Daran wollen wir anschließen - denn keine Mühe, berufliche Fertigkeiten zu verbessern, darf umsonst sein. Das Fernziel ist ein gemeinsamer Lehrplan, der in allen Mitgliedstaaten der EU anerkannt wird. Wir wollen eine Kampagne organisieren, um das zu erleichtern, und dafür die Europäischen Kommission um Unterstützung bitten, um das Bewusstsein für dieses Thema zu schärfen. Dabei wollen wir die Vertreter der Mitgliedstaaten und die Sozialpartner auf europäischer wie auf nationaler Ebene einbeziehen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Steigerung der digitalen Fähigkeiten aller Altersstufen, beginnend mit Online-Training  und  Vermittlung  von  Programmierfähigkeiten  bereits  im frühen  Alter; durch  die  Einführung  lebenslangen  Lernens  und  beruﬂichen Trainings sowie durch die Schwerpunktlegung auf psychische Gesundheit und soziales Wohlbeﬁnden im digitalen Umfeld.",
    "why": "",
    "how": "Wir verpflichten uns dazu, die digitalen Fähigkeiten für alle Altersstufen in die Lernziele aufzunehmen. Die Schulung der digitalen Fähigkeiten muss im frühen Alter beginnen und danach in der beruflichen Aus-, Fort- und Weiterbildung, den Lehrplänen der Informations- und Kommunikationstechnik und in Initiativen zum lebenslangen Lernen, wie z. B. dem Volta-Programm, fortgesetzt werden. Besonders bei kleineren Kindern sollte die Schulung digitaler Fähigkeiten mit der Ausbildung logischen und rationalen Denkens einhergehen, um den Kindern ein umfassendes Verständnis der digitalen Technologien zu vermitteln. Volt unterstützt Verhaltensweisen und Fertigkeiten, die zu einer gesunden und nachhaltigen Lebensweise führen. Es reicht nicht, technische Kompetenzen wie etwa Programmieren zu schulen - die geistige Gesundheit und das gesellschaftliche Wohlbefinden brauchen in einer digitalen Umgebung besonderen Schutz. Wir schlagen vor, technische Erziehung als ein Mittel gesellschaftlicher Teilhabe zu nutzen. Dafür wollen wir gelungene Beispiele öffentlicher und gesellschaftlicher Initiativen ausbauen, um vernachlässigte Milieus und gesellschaftliche Randgruppen im digitalen Bereich zu befähigen. Ein besonderer Schwerpunkt soll dabei darauf liegen, die Lücke zwischen den Geschlechtern zu schließen. Dem dienen Initiativen wie WISE (Women in Science and Engineering - Frauen in Wissenschaft und Technik).",
    "funding": "Die Mittel, um unseren Vorschlag zu finanzieren, sind in mehreren EU-Programmen vorhanden, z.B. ESF+ und Digitales Europa."
  }]
}