{
  "title": "Unternehmertum",
  "topic_list": [{
    "proposal": "Unternehmensgründungen  erleichtern,  durch  die  Einrichtung  einer  einzigen europäischen digitalen Anlaufstelle. Unternehmensgründungen sollen mit geringem Verwaltungsaufwand  und  -kosten  binnen  3  Werktagen  möglich  sein.  Registrierungsverfahren  und  -gebühren  werden  harmonisiert,  Berichtspﬂichten,  Steuererklärung und andere Verwaltungsbelange werden europaweit verschlankt.",
    "why": "",
    "how": "Wir schlagen vor, die Europäische Plattform für Investitionsberatung (European Investment Advisory Hubs, EIAH) im Rahmen des Europäischen Fonds für strategische Investitionen (EFSI) auszubauen. Zusätzlich zu ihrer Aufgabe kapitalsuchenden kleinen und mittleren Unternehmen zu helfen, soll die Plattform als One-Stop-Shop agieren, der Unternehmen dabei hilft, sich in jedem Mitgliedstaat und in der gesamten EU zu registrieren. Wenn dies etabliert ist, sollen in ganz Europa Institutionen nach dem Vorbild der EIAH gegründet werden, und die Vorschriften zur Unternehmensgründung in ganz Europa vereinheitlicht werden, sowie ein digitaler europäischer One-Stop-Shop eingerichtet werden. Wir sprechen uns dafür aus, das europäische Unternehmensrecht zu überarbeiten, um die Unternehmensgesetze der Mitgliedstaaten zu harmonisieren. Die einzelnen Insolvenzgesetze, über die derzeit in der EU verhandelt wird, müssen ehrgeiziger ausgestaltet und aneinander angeglichen werden, um Unternehmen größere, grenzübergreifende Projekte und Planungssicherheit zu ermöglichen. Wir müssen ein gesetzliches Rahmenwerk schaffen, um die Geschäftsbedingungen für Investoren, Interessenvertreter und Unternehmen zu verbessern. Das wird den europäischen Binnenmarkt stärken, indem die Gesetzgebung für Konsumenten, Verträge und Unternehmen modernisiert und harmonisiert wird und zugleich stärkere Antidiskriminierungs- und Gleichberechtigungsgesetze auf den Weg gebracht werden. Wir ermutigen Unternehmen dazu, sich in Übereinstimmung mit dem Körperschaftsrecht der EU als Europäische Gesellschaften (Societates Europaeae, SE) registrieren zu lassen und auf diese Weise die Marke SE bekannter zu machen. Dies würde es Unternehmen erleichtern, ihren Sitz in andere Mitgliedstaaten zu verlegen oder mit dortigen Unternehmen zu verschmelzen. 3000 Unternehmen haben sich bereits als SEs registrieren lassen, doch die meisten dieser Registrierungen sind in einer begrenzten Anzahl von Mitgliedstaaten erfolgt. Um einen fairen und inklusiven Binnenmarkt zu schaffen, ist es wichtig, SEs in der ganzen EU zu fördern und zudem einheitliche EU-Gesetze über SEs zu schaffen und das europäische Unternehmens- und Beschäftigungsrecht weiter zu vereinheitlichen. Wir werden in inklusive Aus- und Weiterbildungsmaßnahmen im Unternehmensbereich investieren, um den Zugang für unterrepräsentierte gesellschaftliche Gruppen sicherzustellen - wie Frauen und Mädchen, aber auch sozial ausgeschlossene und marginalisierte Gruppen wie ethnische Minderheiten, Migranten und Flüchtlinge. Wir glauben, dass die Hindernisse, mit denen diese Gruppen konfrontiert sind, am besten durch die Unterstützung von Netzwerken und Plattformen überwunden werden können, in denen grenzüberschreitend auf einer Ebene kommuniziert wird und vorbildliche Praxisbeispiele (Best Practice) geteilt werden.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlag sind in verschiedenen EU-Programmen verfügbar, z.B. Erasmus für Jungunternehmer, Binnenmarktprogramme und ESF+."
  }, {
    "proposal": "Unternehmertum und Schaﬀung neuer Arbeitsplätze sollen angekurbelt werden durch höhere Investitionen in Technologien wie Blockchain, “Big Data”, künstliche Intelligenz und Cloud-Technologien. Europa muss in diesen strategischen Bereichen globale Wettbewerbsfähigkeit beweisen.",
    "why": "",
    "how": "Erstens wollen wir den Europäischen Fonds für strategische Investitionen stärken, indem wir es ihm ermöglichen, Innovationen durch Direktinvestitionen zu finanzieren, und indem wir risikofreudigere Regeln festlegen. Darüber hinaus sollen kleine und mittlere Unternehmen (KMU), die überschüssiges Kapital in den Ausbau ihrer Unternehmen, in Forschung und Entwicklung, in Ausbildungsprogramme für ihre Arbeitnehmer oder in die Schaffung neuer Arbeitsplätze reinvestieren, zusätzlich finanziell gefördert werden, insbesondere in benachteiligten Regionen und solchen, die für mehrere Mitgliedstaaten von gemeinsamem Interesse sind. Dies wird zu verbesserter Wettbewerbsfähigkeit und Nachhaltigkeit der Unternehmen beizutragen. Außerdem werden wir den Zugang zu Finanzmitteln für innovative KMU - diejenigen, die zum Übergang zu einer kohlenstoffarmen und klimaschonenden Wirtschaft und Gesellschaft beitragen - in der Gründungs-, Erweiterungs- und Transferphase erleichtern. Dieser Zugang zur Finanzierung soll in Form von Darlehensgarantien und Kapitalbeteiligungen, einem verbesserten Marktzugang und verbesserten Bedingungen für Unternehmensgründungen und -wachstum erfolgen. Der Bekanntheitsgrad von Finanzierungshilfen wie dem Programm “COSME”, Europas Programm für KMU, soll gesteigert werden, sowie Innovationen in diesen Programmen gefördert werden. Zu guter Letzt wollen wir Sozialunternehmen fördern, einschließlich alternativer Geschäftsmodelle wie Genossenschaften und Gegenseitigkeitsversicherer. Wir wollen einen besseren Zugang zu Finanzmitteln für unterrepräsentierte Gruppen sicherstellen, sowie schädliche Praktiken wie die Kreditvergabe an gefährdete Gruppen zu Wucherzinsen bekämpfen, insbesondere auch im Bereich der Mikrokredite.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags stehen im Rahmen mehrerer EU-Programme zur Verfügung, wie z.B. Erasmus für junge Unternehmer, dem  Binnenmarktprogramm, ESF+, InvestEU, Digital Europe, Horizon Europe und LIFE."
  }]
}