{
  "title": "Die Zukunft der Arbeit",
  "topic_list": [{
    "proposal": "Menschenwürde und Arbeitssicherheit von Beschäftigten besonders in neuen Industrien schützen. Für Beschäftigte in langfristigen, nicht-traditionellen Arbeitsverhältnissen (z.B. Gig, Plattform, Freelance) sind angemessene soziale Standards zu schaﬀen, die den Mindeststandards traditioneller Beschäftigungen entsprechen.",
    "why": "",
    "how": "Eine wachsende Anzahl von Arbeitnehmern in befristeten und unsicheren Arbeitsverhältnissen ist nicht ausreichend durch Sozialversicherungen geschützt und sieht sich einem höheren Armutsrisiko gegenüber. Soziale Schutzmechanismen, die für traditionelle, aber zurückgehende Beschäftigungsformen entwickelt wurden, müssen dringend an die massiven Änderungen auf den Arbeitsmärkten sowie neu entstandene Arbeitsmodelle angepasst werden. Wir werden die Mitgliedstaaten darin unterstützen, ihre Sozialversicherungssysteme zu reformieren, um formale Deckungslücken zu schließen. Auch Arbeitnehmer ohne anerkannte Ausbildung sowie Selbstständige sollen so in ganz Europa gleiche Mindestschutz-Bedingungen bei Arbeitslosigkeit, Krankheit und Krankenhausaufenthalt, Mutterschutz und Elternzeit, Arbeitsunfällen und berufsbedingten Erkrankungen, Behinderungen und Pflegebedürftigkeit garantiert bekommen. Erreichen wollen wir dies mit den Ergebnissen des Sozialpolitischen Scoreboards sowie mit einer zeitnahen Umsetzung der Beschäftigungspolitischen Leitlinien, welche die Grundlage für länderspezifische Empfehlungen bilden, die sich aus dem jährlichen “Europäischen Semester für die Koordinierung der Wirtschaftspolitik” ergeben. Um unfairen Wettbewerb, insbesondere zwischen Online- und Offline-Berufen, zu vermeiden, wollen wir EU-weite Vorgaben einführen, die mit Unterstützung der europäischen Sozialpartner definiert werden. Mit den so geschaffenen gleichen Wettbewerbsbedingungen stellen wir sicher, dass die einzelnen Länder dieselben Verpflichtungen zu sozialen Schutzsystemen für Arbeitnehmer beachten, ob diese nun angestellt oder selbstständig sind.",
    "funding": "Aufgrund unserer Forderung nach Kooperation der Sozialpartner können Haushaltslinien für den Europäischen Sozialen Dialog genutzt werden, um Untersuchungen durchzuführen und vorbildliche Praxisbeispiele zu teilen."
  }, {
    "proposal": "Schaﬀung ﬂexibler Arbeitsverhältnisse durch EU-weite Regelungen zur Wahl der Arbeitszeiten, die den Arbeitnehmern und -gebern mehr Spielraum geben, ﬂexible Arbeitsformen zu verhandeln, die die Bedürfnisse des Individuums, des Teams und des Unternehmens berücksichtigen.",
    "why": "",
    "how": "Wir werden den sozialen Dialog in Form von Beratungen und Verhandlungen zwischen den Sozialpartnern fördern. Kollektive Einigungen in einem bestimmten Bereich sind allgemein der beste Weg, um die Verhandlungsposition von Arbeitnehmern zu stärken. Davon profitieren Mikro-Unternehmen ebenso wie kleine und mittlere Unternehmen, die sich solchen Einigungen anschließen können, wenn ihnen eigene Kapazitäten, Personal oder das Know-How fehlen, um Verhandlungen auf Unternehmensbasis durchzuführen. Wir wollen das nötige unterstützende Umfeld für Einigungen auf Unternehmensbasis schaffen, in dem wir flexible Arbeitsplätze und -zeiten ermöglichen, die den Bedürfnissen aller Betroffenen entsprechen. Dies soll durch den Entwurf eines europäischen Gesetzes für flexible Arbeitszeiten erreicht werden. Ein bereichsübergreifender Beratungsprozess soll auf nationalstaatlicher und auf EU-Ebene alle Sozialpartner (Arbeitnehmer, Arbeitgeber, Regierungen und gesellschaftliche Organisationen) einbeziehen, die ihre besonderen Schwerpunkte setzen, wie z. B. Familie und Gesundheit. Bedenkt man, wie vielfältig Wünsche von Arbeitnehmern, Bedürfnisse von Unternehmen und nationale Besonderheiten sind, wird es schwierig, für alle in Frage kommenden Situationen einheitliche Regeln zu entwickeln. Stattdessen zielen Strategien zur Umsetzung flexibler Arbeitszeiten auf eine “gesteuerte Selbststeuerung”, indem sie die gesetzlichen Rahmenbedingungen und grundlegenden Schutzvorschriften beisteuern, jedoch die Sozialpartner darin bestärken, ausgewogene Lösungen für spezifische Situationen zu suchen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten für den EU-Haushalt."
  }, {
    "proposal": "Den europäischen Arbeitsmarkt auf die Herausforderungen von morgen vorbereiten, durch die Schaﬀung eines Europäischen Branchenrats (“Sector Skills Council”), der zukünftig benötigte  Fähigkeiten  ermittelt  und  den  Bürgerinnen  und  Bürgern  in  Europa ermöglicht, sich bereits heute auf die Herausforderungen von morgen vorzubereiten.",
    "why": "",
    "how": "Wir wollen die Erneuerung und Umsetzung der bestehenden Europäischen Branchenräte für Beschäftigung und Kompetenzen fördern, damit die in jeder Branche erforderlichen spezifischen Fertigkeiten erworben und verstanden werden können. So soll versucht werden, die Auswirkungen der sich gerade vollziehenden Vierten Industriellen Revolution vorherzusehen. Länderübergreifende Kooperation findet derzeit noch selten statt. Branchenräte auf EU-Ebene werden die Effektivität nationaler Räte steigern und sich positiv auf die Anpassung der Erziehungssysteme an zukünftige Bedürfnissen des Arbeitsmarkts auswirken. Um sicherzustellen, dass diese gemeinsame Strategie die gewünschten Ergebnisse zeitigt, sollten die besagten Räte aus Vertretern der nationalen und europäischen Sozialpartner bestehen. So kann garantiert werden, dass die Ergebnisse Arbeitnehmer und Arbeitgeber in ganz Europa erreichen. Diese Räte werden sowohl für nationale und europäische Entscheidungsträger als auch für Unternehmen und Arbeitnehmer eine beratende Funktion übernehmen: in Bezug auf den Arbeitsmarkt, die Entwicklung von Fertigkeiten, die Berufsausbildung und die Fort- und Weiterbildung. Sie werden Empfehlungen darüber aussprechen, wie die Mittel bestehender EU-Programme besser genutzt werden können, um Arbeitnehmern und Unternehmen die Finanzierung der einvernehmlich beschlossenen Maßnahmen zu erleichtern. Wir werden auf europäischer Ebene einen öffentlichen Beratungsprozess über Arbeit 4.0 anregen, um in ganz Europa das sich verändernde Verständnis von Arbeit und die entsprechend veränderten Grundwerte zu untersuchen. Damit wollen wir zudem in der EU wie in den Mitgliedstaaten die Entwicklung politischer Strategien beeinflussen.",
    "funding": "Die zur Finanzierung unseres Vorschlags erforderlichen Mittel finden sich im Programm Erasmus+ und für die begleitenden Maßnahmen im Programm ESF+."
  }]
}