{
  "title": "Einbeziehung",
  "topic_list": [{
    "proposal": "Beseitigung der Hürden, die Menschen daran hindern, an den europäischen Parlamentswahlen teilzunehmen, durch die Prüfung von elektronischen Wahlsystemen, die die Teilnahme an Wahlen erleichtern. Insbesondere für Menschen, die sich nicht in ihrem Heimatland befinden, und für Menschen mit eingeschränkter Mobilität.",
    "why": "Die Beteiligung an den Europa-Wahlen ist auf nur 43% im Schnitt aller EU-Mitgliedsländer gesunken. Eine Möglichkeit, die Wahlbeteiligung zu steigern, wäre es, die Wahlen für alle zugänglicher zu machen. Darum sollte die Online-Wahl als Maßnahme weiter erforscht und auch umgesetzt werden, wenn die Sicherheitsbedenken ausgeräumt sind. Die elektronische Wahl ermöglicht es Menschen von überall aus zu wählen und beseitigt die Hürde, ein Wahllokal aufsuchen zu müssen. Das erhöht die Wahlbeteiligung nicht nur von Personen mit eingeschränkter Mobilität, sondern auch und besonders die von jungen Wählern. Die Abwicklung von Finanzgeschäften über unser Smartphone ist bereits Alltag. Lasst uns nun das Abgeben einer Stimme genauso einfach und sicher machen.",
    "how": "Wenn wir ins Europäische Parlament einziehen, werden wir unter Bezug auf Art. 223 (1) des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) einen Entwurf für die Wahl der Mitglieder des Europäischen Parlaments nach einem einheitlichen Verfahren einbringen. Der Entwurf wird den Wahlakt von 1976 ergänzen und die Empfehlungen zur elektronischen Wahl berücksichtigen, die vom Europäischen Rat angenommen wurden, und die darin niedergeschriebenen umfassenden Richtlinien umsetzen. Als ersten Schritt werden wir uns auf Personen mit eingeschränkter Mobilität konzentrieren: und zwar Senioren, Menschen mit Einschränkungen und Menschen, die sich nicht in ihrem Heimatland befinden. Die Konzentration auf diesen Personenkreis trägt dem vorrangigen Ziel Rechnung, das Volt für die elektronische Wahl im Blick hat: erhöhte Teilnahme und Wahlbeteiligung. Das ermöglicht auch eine Testphase, um Sicherheitsbedenken auszuräumen, denen unsere Hauptsorge gilt. Wenn alle Bedenken ausgeräumt werden konnten, welche die Sicherheit, die Überprüfbarkeit und die Anonymität betreffen, kann die elektronische Wahl im zweiten Schritt auf alle Wähler ausgeweitet und zusätzlich die Möglichkeit der elektronischen Stimmabgabe in öffentlichen Wahllokalen eingeführt werden.",
    "funding": "Die Finanzierungsprogramme “Rechte, Gleichstellung und Unionsbürgerschaft” und “Europa für Bürgerinnen und Bürger” können genutzt werden. Für die Erforschung und Entwicklung elektronischer Wahlsysteme bietet das Programm “Horizont 2020” Fördermöglichkeiten. Um die Sicherheit der IT-Systeme sicherzustellen, die für die elektronische Wahl genutzt werden, stellt das Programm “IT-Systeme” weitere Mittel bereit. Im nächsten Mehrjährigen Finanzrahmen (2021-2027) kann zudem das Förderprogramm “Digitales Europa” genutzt werden."
  }, {
    "proposal": "Besserer Zugang zu öffentlichen Dienstleistungen und Vereinfachung der Interaktion mit EU-Verwaltungsorganen durch Einführung eines elektronischen Personalausweises (e-ID) und Digitalisierung der EU-Verwaltung.",
    "why": "Volt hat sich eine inklusive Verwaltung und eine offene Regierung zum Ziel gesetzt. Eine immer stärker vernetzte Gesellschaft und eine global gewordene Welt führen dazu, dass die Verwaltungen auf allen Ebenen mit komplexeren und sich rasch verändernden Herausforderungen konfrontiert werden. Oft sind sie nicht ausreichend dafür ausgerüstet, mit diesen gesellschaftlichen Veränderungen Schritt zu halten. Darüber hinaus haben Verwaltungen immer noch zu sehr korrekte Abläufe im Blick und zu wenig die Anliegen der Bürger. Die Kreativität in der Zivilgesellschaft ist jedoch unerschöpflich - wir sollten sie nutzen, um diesen Herausforderungen zu begegnen. Das bedeutet, Angelegenheiten nicht länger von oben herab zu regeln, sondern von unten zu entwickeln und dafür einen experimentellen, inklusiven und multidisziplinären Zugang zu wählen. Wenn die EU ihre eigenen Verwaltungen ändert, kann sie außerdem auch eine wichtige Rolle bei der Unterstützung von Verwaltungen auf anderen (nationalen und regionalen) Ebenen spielen.",
    "how": "Um eine schnelle und sichere Identifikation von Personen sicherzustellen, die öffentliche Dienste online und digital nutzen, werden wir die Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (IVT) überprüfen und ausweiten. Mitgliedstaaten sollen zur Einführung von elektronischen Personalausweisen (eID) bewegt und dabei unterstützt werden. Papierausweise sollen durch Chipkarten ersetzt werden. Eine einfach zugängliche, doch sichere eID-Software (z.B. eine App) soll entwickelt werden. Zum Zweiten möchte Volt Möglichkeiten schaffen, dass Menschen mit öffentlichen Verwaltungen direkt interagieren und ihre Vorschläge und Sorgen mitteilen. Im Europäischen Parlament will Volt unter Rückgriff auf “best practices” in ganz Europa und der ganzen Welt darauf hinwirken, dass nationale Regierungen in Übereinstimmung mit Art. 288 AEUV zwei Maßnahmen verwirklichen: Öffentliche Dienste werden einfacher zu handhaben und nutzerorientiert. In den Verwaltungen werden offene digitale Plattformen eingeführt, auf denen die Bürger aktiv teilhaben und ihre Vorschläge für Verbesserungen der Verwaltungen und deren Richtlinien diskutieren können. Es wird Raum geschaffen für öffentliche Labore und Teams, die der Verbesserung von Verwaltungsrichtlinien dienen. Das bedeutet, dass die Verwaltungen erstens Nutzern und Anspruchsberechtigten erlauben, Richtlinien mitzuentwickeln, und zweitens “I-Teams” zulassen, welche digitale Lösungen entwickeln, um die dringendsten Probleme in einem Wahlbezirk zu lösen. Dieser Lösungsansatz setzt auf Fähigkeiten und Möglichkeiten, die üblicherweise im öffentlichen Sektor nicht verfügbar sind. Auf der europäischen Ebene wollen wir die Möglichkeiten des Europäischen Parlaments nutzen, auf der Grundlage von Art. 14 (1) des Vertrags von Lissabon sowie der Art. 230 ff AEUV die Institutionen genau zu kontrollieren, um diese Vorschläge auch in den EU-Verwaltungen umzusetzen. Zusätzlich und um den Austausch von “best practice” zu fördern, will Volt einen jährlichen Innovationswettbewerb im Öffentlichen Sektor anstoßen, der sowohl den Verwaltungen mit ihren best practices als auch den Bürgern mit ihren Ideen und Vorschlägen offensteht.",
    "funding": "Der Haushalt der Kommission sowie die Budgets dezentralisierter Einrichtungen können genutzt werden, um diese Vorschläge auf EU-Ebene umzusetzen. Um die Sicherheit der IT-Systeme zu gewährleisten, bietet das Förderprogramm “IT-Systeme” ausreichende Mittel. Zusätzliche Mittel können in der Fazilität “Connecting Europe” abgerufen werden. Im nächsten Mehrjährigen Finanzrahmen (2021-2027) kann das Förderprogramm “Digitales Europa” für diese Anliegen genutzt werden. Mittel zur Erforschung und Entwicklung auf diesen Feldern stehen im Programm “Horizont 2020” zur Verfügung. Die Vorschläge für die Behörden belasten den EU-Haushalt nicht."
  }]
}