{
  "title": "Sicherheit",
  "topic_list": [{
    "proposal": "Stärkung der europäischen Verteidigungsfähigkeit durch die Schaﬀung einer europäischen Armee aus den willigen Mitgliedstaaten. Dabei wird darauf hingewirkt, dauerhafte EU-Streitkräfte unter einem einheitlichen EU-Militärkommando und unter ziviler Kontrolle zu schaﬀen.",
    "why": "Sicherheit ist eine Voraussetzung für dauerhafte Demokratie und Wohlstand. Trotz andauerndem Frieden in den Mitgliedstaaten sehen sich die Grenzstaaten erneuten Spannungen durch Krisen in EU-Nachbarländern ausgesetzt. Die EU hat zwar versucht, auf diese neuen Bedrohungen angemessen zu reagieren, hatte dabei aber nur begrenzten Erfolg. Einzelne Mitgliedstaaten können sich diesen Herausforderungen schon aufgrund von fehlenden finanziellen und personellen Ressourcen nicht alleine stellen. Die Schaffung einer einheitlichen europäischen Armee, die einem EU-Verteidigungsministerium unterstellt ist und ein einheitliches Konzept verfolgt, wird die notwendige Bündelung der Ressourcen und die notwendige Erneuerung der Ausrüstung ermöglichen, um sicherzustellen, dass unsere kontinuierliche Sicherheit gewährleistet ist. Dies würde bedeuten, dass die Verteidigungsfähigkeit Europas deutlich gesteigert würde und im Gegensatz zur gegenwärtigen, ineffizienten Situation (in der nationale Armeen in der EU einzeln agieren und verschiedene Waffen- und Verteidigungssysteme besitzen) Kosteneinsparungen erzielt werden könnten.",
    "how": "Art. 42 (2) des Lissaboner Vertrags besagt, dass “die Gemeinsame Sicherheits- und Verteidigungspolitik (...) die schrittweise Festlegung einer gemeinsamen Verteidigungspolitik der Union” umfasst. Über den Sicherheits und Verteidigungsausschuss des Europäischen Parlaments wird Volt den Europäischen Rat zum Handeln auffordern. Ebenso werden wir den Rat der Europäischen Union und die Kommission dazu auffordern, folgende Änderungen vorzunehmen: Bestehende europäische Verteidigungsinstitutionen - wie z.B. die europäische Verteidigungsagentur (Beschluss des Rates 2015/1835), den Europäischen Geheimdienst sowie das EU INTCEN (EU Intelligence Analysis Centre, Teil des Europäischen Auswärtigen Dienstes) müssen einem gemeinsamen europäischen Verteidigungsministerium unterstellt werden. Dieses europäische Verteidigungsministerium wird ein integriertes ziviles Kommando über ein einheitliches europäisches Militär gewährleisten. Wir werden die willigen Mitgliedstaaten - insbesondere die langjährigen regionalen Partner wie die Benelux-Länder und die baltischen Staaten - auffordern, ihre militärischen Fähigkeiten zu vereinheitlichen. Wenn die Vorteile ihrer gemeinsamen Verteidigung aufgezeigt werden, werden andere Mitgliedstaaten ermutigt, sich daran zu beteiligen. Schließlich werden wir die Schaffung zusätzlicher Verteidigungsstrukturen zur Unterstützung dieser Vereinigung unterstützen, einschließlich eines operativen Hauptsitzes zur Optimierung der laufenden militärischen und zivilen EU-Missionen und einer EU-Militärakademie zur Bildung der nächsten Generation europäischer Offiziere. Der 2017 beschlossene Europäische Verteidigungsfonds ist ein erster Schritt in die richtige Richtung.",
    "funding": "Dieser Vorschlag an sich schafft keine zusätzlichen Militärausgaben, sondern wird sie schrittweise von der Ebene der Mitgliedstaaten auf die europäische Ebene verlagern. Militärausgaben aus den Verteidigungshaushalten der Mitgliedstaaten werden von der Europäischen Union übernommen. Darüber hinaus wird die Vereinheitlichung der nationalen Streitkräfte zu erheblichen Größenvorteilen und Rationalisierungen der Ausgaben führen. Im Jahr 2017 gaben die EU28 (ohne die Verteidigungsausgaben der EU-Organe) insgesamt fast 243 Milliarden Dollar aus, und das größte Militär - das französische - umfasste insgesamt 378.000 Männer und Frauen; im selben Jahr gaben die USA 610 Milliarden Dollar aus, bei einer Militärstärke von 2,2 Millionen Männern und Frauen."
  }, {
    "proposal": "Stärkung der innereuropäischen Sicherheit durch eine Umgestaltung der aktuellen europäischen Polizeibehörde (EUROPOL) zu einer echten union-weiten Polizeibehörde mit der Befugnis zur Bekämpfung grenzüberschreitender Kriminalität, Terrorismus und Cyberkriminalität.",
    "why": "Seit dem Schengen-Abkommen von 1985 wurden die Grenzkontrollen zwischen den Mitgliedstaaten schrittweise aufgehoben. Dies war ein entscheidender Schritt nach vorne für die EU und bleibt ein Eckpfeiler des europäischen Projekts, hat aber gleichzeitig auch Hindernisse für die grenzüberschreitende Kriminalität beseitigt. Um diesem Problem zu begegnen und die Sicherheit unserer Bürger zu gewährleisten, müssen die offenen Binnengrenzen durch eine EU-Strafverfolgungsbehörde ergänzt werden, die in der Lage ist, ohne vorherige Zustimmung der Mitgliedstaaten in grenzüberschreitenden Angelegenheiten in der gesamten EU zu handeln. Ebenso braucht die EU einen einzigen gemeinsamen Nachrichtendienst, um die Fähigkeiten unseres Geheimdienstes und unseres Abwehrdienstes zu verbessern. ",
    "how": "Artikel 88 AEUV besagt, dass “operative Maßnahmen nur in Verbindung und in Absprache mit den Behörden des Mitgliedstaats oder der Mitgliedstaaten” ergriffen werden dürfen, “deren Hoheitsgebiet betroffen ist” und dass die “Anwendung von Zwangsmaßnahmen (...) ausschließlich den zuständigen einzelstaatlichen Behörden vorbehalten” bleibt. Im Europäischen Parlament wird Volt den Vorschlag zur Änderung dieser Bestimmungen und zur Überprüfung des Mandats von Europol (Verordnung 2016/794) einreichen, um Europol Exekutiv- und Vollstreckungsbefugnisse zu übertragen und zu ermöglichen, in grenzüberschreitenden Fällen zu operieren, zu ermitteln und Verhaftungen vorzunehmen. Wir werden außerdem den Rat der Europäischen Union, insbesondere den Rat für Justiz und Inneres, auffordern, einen EU-Nachrichtendienst zu schaffen.",
    "funding": "Die Umwandlung von Europol in eine echte autonome Polizeieinheit auf der Ebene der Föderation wird ihre Operationen und ihr Budget drastisch ausweiten. Die notwendigen Ausgaben können teilweise durch einen Rückgang der nationalen Ausgaben ausgeglichen werden, da den Gefahren von Grenzverletzungen zunehmend auf europäischer Ebene begegnet wird. Aktuell plant die EU bereits Investitionen in Höhe von 2 Mrd. EUR in den Schutz der digitalen Wirtschaft, der Gesellschaft und der Demokratien der EU durch Stärkung der Cyberabwehr und der Cybersicherheitsindustrie der EU, Finanzierung von modernster Cybersicherheitsausrüstung und -infrastruktur sowie Unterstützung bei der Entwicklung der erforderlichen Fähigkeiten und Kenntnisse. Der Vorschlag basiert auf dem breiten Spektrum der Cybersicherheitsmaßnahmen, die im September 2017 vorgestellt wurden, sowie auf der ersten EU-weiten Gesetzgebung zur Cybersicherheit, die im Mai 2018 in Kraft getreten ist."
  }, {
    "proposal": "Gewährleistung der Sicherheit der digitalen Infrastruktur der EU durch die Verwendung von Open-Source-Programmen in allen Bereichen. So wird die Abhängigkeit von monopolistischen Unternehmen reduziert, und unsere Institutionen werden in Folge günstiger, transparenter und belastbarer gegenüber digitalem Datenmissbrauch.",
    "why": "Da Verwaltungsprozesse zunehmend in den digitalen Bereich verlagert werden, ist es wichtig, die Kontrolle nicht nur über die digitale Infrastruktur an sich, sondern auch über die zugrunde liegende Programmierung und den Quellcode zu besitzen. Die Abhängigkeit von Software, die von bestimmten Firmen selbst entwickelt und monopolistisch vertrieben wird, führt zu Sicherheitsschwachstellen und eingeschränktem Zugriff sowie mangelnder Kontrolle über den Umgang mit den Daten der Bürger. Sie verhindert auch die Wettbewerbsfähigkeit von Anbietern von open source E-Government Lösungen, was zu weniger Innovation und Verständnis der verwendeten Technologien innerhalb der Verwaltung führen kann.",
    "how": "Wir werden uns aktiv bei der EU Kommission für die Einführung einer neuen EU-Richtlinie einsetzen, welche die EU-Abteilungen und -Institutionen ermächtigt, auf FLOSS (Free/Libre und Open Source Software) umzusteigen – es sei denn, die weitere Verwendung von proprietärer Software kann stichhaltig begründet werden. Zu diesem Zweck wird Volt mit gutem Beispiel vorangehen: Einführung von Best Practices für die Nutzung von Open-Source-Software wo immer möglich und auch andere politische Parteien animieren, diesem Beispiel zu folgen. Wir werden außerdem die Verwendung solcher Beispiele auf nationaler Ebene forcieren und das Bewusstsein für die Vorteile von FLOSS gegenüber proprietären Lösungen schaffen, damit ein Ökosystem von Anbietern entstehen kann, die sich auf die Entwicklung offener staatlicher IT spezialisiert haben. Gleichzeitig werden wir auf einen Bottom-Up-Ansatz drängen, der Mitarbeiter der öffentlichen Verwaltung dazu befähigt, durch Schulungen das eigenständige Entwickeln von Basissoftware zu erlernen. So sollen sie sich von alleinigen Software-Nutzern hin zu Personen entwickeln, die verstehen, wie Tools tatsächlich funktionieren. Frei gewordene Budgets, die zuvor für Lizenzen bereitgestellt wurden, können in der Folge dafür genutzt werden, um Software-Lösungen auf spezifische und sich stetig entwickelnde verwaltungstechnische Anforderungen zuzuschneiden.",
    "funding": "Die Bereiche “Cybersicherheit und Vertrauen” zur Sicherstellung einer breiten Nutzung digitaler Technologien in Wirtschaft und Gesellschaft sowie “Digitale Fähigkeiten” aus dem im Mehrjährigen Finanzrahmen von 2019 eingeführten Programm “Digitales Europa”, können für die Finanzierung genutzt werden."
  }]
}