{
  "title": "Arbeitsplätze Schaffen",
  "topic_list": [{
    "proposal": "EU-Mittel sollen in ökonomisch schwache Regionen zur Schaffung von Arbeitsplätzen geleitet werden. Diese Gelder werden verwendet, um zukunftsgerichtete und umweltfreundliche Investitionen in diesen Regionen zu tätigen, wie zum Beispiel die Errichtung von Hochgeschwindigkeits- Bahnverbindungen und von besseren Anbindungen in ländliche Regionen, sowie der Ausbau von sauberen, lokalen Anlagen zur Energiegewinnung",
    "why": "",
    "how": "Wir wollen sicherstellen, dass Investitionen in einem zusammenhängenden EU-weiten Infrastruktursystem getätigt werden, das die Regionen Europas - einschließlich ländlicher Gegenden - mit bestehenden Mitteln besser anbindet und Projekte bevorzugt, die Nachhaltigkeit und Mehrwert für die Region fördern. Wir schaffen Anreize für private Investitionen in benachteiligten Regionen und ländlichen Gegenden und wollen große und kleine Unternehmen dabei unterstützen, in umweltfreundliche Projekte zu investieren. Es ist wichtig, dass zur Verwirklichung dieser Projekte angemessene wirtschaftliche Ressourcen und Arbeitskräfte zur Verfügung stehen. Wir unterstützen den Aufbau von Kapazitäten in benachteiligten Mitgliedstaaten oder Regionen, die effektivere öffentliche und private Teilnahme an Investitionsprogrammen ermöglichen, um ökologischen Fortschritt sowie nachhaltige Verkehrs- und Energiesysteme zu fördern.",
    "funding": "Wir schaffen Anreize für private Investitionen in benachteiligten Regionen und ländlichen Gegenden und wollen große und kleine Unternehmen dabei unterstützen, in umweltfreundliche Projekte zu investieren. Es ist wichtig, dass zur Verwirklichung dieser Projekte angemessene wirtschaftliche Ressourcen und Arbeitskräfte zur Verfügung stehen. Wir unterstützen den Aufbau von Kapazitäten in benachteiligten Mitgliedstaaten oder Regionen, die effektivere öffentliche und private Teilnahme an Investitionsprogrammen ermöglichen, um ökologischen Fortschritt sowie nachhaltige Verkehrs- und Energiesysteme zu fördern."
  }, {
    "proposal": "Erhöhung der öﬀentlichen Ausgaben für beruﬂiche Aus- und Weiterbildung, um die lebenslange Beschäftigungsfähigkeit zu fördern und die internationale Wettbewerbsfähigkeit unserer Auszubildenden zu garantieren. Ein besonderer Fokus soll auf Regionen mit hoher Langzeitarbeitslosigkeit gelegt werden.",
    "why": "",
    "how": "Wir werden uns dafür einsetzen, dass die EU-Mittel für die “Jugendgarantie” aufgestockt werden. Dieses Programm verpflichtet die Mitgliedstaaten, dafür zu sorgen, dass junge Menschen innerhalb von vier Monaten, nachdem sie arbeitslos werden oder die Schule verlassen, ein qualitativ hochwertiges Angebot von Beschäftigung, weiterer Schulbildung, Lehre oder Ausbildung erhalten. Wir werden die Umsetzung der “Jugendgarantie” in Zusammenarbeit mit nationalen Interessengruppen überwachen, um Ineffizienzen zu beseitigen und die Wirksamkeit der Initiative zu verbessern. Wir werden uns auf Gebiete mit hoher Jugendarbeitslosigkeit konzentrieren und eine deutliche Erhöhung der EU-Haushaltsmittel im nächsten Mehrjährigen Finanzrahmen  (2021-27) sicherstellen, wobei Synergien mit anderen Programmen geprüft werden, um die Mittelzuweisung zu optimieren. Wir werden Lernerfahrungen für nicht-akademische Berufe anbieten, indem wir ErasmusPRO erweitern, eine Aktion im Rahmen des Erasmus+-Programms zur Unterstützung der dauerhaften Einstellung von Lehrlingen im Ausland. Ein verstärktes ErasmusPRO wird die Arbeitslosigkeit durch hochwertige Praktika, Weiterbildungen und Lehrstellen bekämpfen und weitere Beschäftigungsmöglichkeiten bieten. Außerdem wird es die soziale Eingliederung verbessern, indem es benachteiligten Teilnehmern den Zugang erleichtert und die Mehrsprachigkeit fördert. Um es zu einem neuen EU-Flaggschiffprogramm zu machen, das Erasmus+ ausweitet, muss die Koordinierung mit anderen Programmen, wie beispielsweise der “Jugendgarantie”, verbessert und das Programm genauer an die spezifische Situation jedes Mitgliedstaats angepasst werden. Im Übrigen wollen wir dafür sorgen, dass das Euroäische Solidaritätskorps besser wahrgenommen und mehr in Anspruch genommen wird. Hier werden Möglichkeiten für junge Menschen geschaffen, in ihrem eigenen Land oder im Ausland ehrenamtlich oder bezahlt in Projekten zu arbeiten, die ein weites Spektrum von solidaritätsbezogenen Tätigkeiten abdecken. Die Beteiligung an solchen Projekten des Korps wird dem doppelten Ziel dienen, junge Menschen auf dem Arbeitsmarkt besser vermittelbar zu machen und sie zusammenzubringen. Damit wird eine integrativere Gesellschaft aufgebaut, und besonders schutzbedürftige Menschen werden unterstützt. Auf diese Weise werden gesellschaftliche Herausforderungen durch eine inspirierende und stärkende Erfahrung beantwortet.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags stehen unter verschiedenen EU-Programmen wie “Jugendgarantie”, ErasmusPRO, ESF+, Europäische Union Solidaritätskorps, InvestEU, Erasmus+ und Horizont Europa zur Verfügung."
  }, {
    "proposal": "Erleichterung der europaweiten Arbeitssuche durch die Schaﬀung einer europäischen Arbeitsvermittlung, die Arbeitssuchende und Arbeitgeber überall in Europa verbindet. Das Europäische Job-Netzwerk (EURES) soll ausgebaut und die Zusammenarbeit mit der Privatwirtschaft verbessert werden, um einen wirklich vereinten Arbeitsmarkt zu erreichen.",
    "why": "",
    "how": "Wir wollen sicherstellen, dass der European Employment Service (EURES) effektiver arbeitet und besser wahrgenommen wird, indem nationale Arbeitsvermittlungsagenturen, Arbeitgeberverbände und Unternehmen relevante Stellenangebote in einem einheitlichen und überarbeiteten EURES-Format platzieren. Diese Harmonisierung wird die Zahl der Stellenangebote auf europäischer Ebene erhöhen,die Arbeitssuche erleichtern und Einstellungen effektiver gestalten. Die Mitgliedstaaten werden auch EURES nutzen, um Informationen über Arbeitskräftemangel und -überschuss bereitzustellen. Wir schlagen vor, Algorithmen zu verwenden, um Angebot und Nachfrage auf der Grundlage von Datenanalysen abzustimmen, mit dem Ziel, zukünftigen Arbeitsplatzmangel in der Union und in den einzelnen Ländern vorherzusehen und darauf zu reagieren. Der Einsatz dieser Algorithmen ermöglicht es, angepasste Präventivmaßnahmen zu entwickeln, bevor Arbeitsplätze verloren gehen. Wir wollen die Kapazität des Europäischen Sozialfonds und des Programms für Beschäftigung und soziale Innovation verbessern, damit diese als integrative Instrumente fungieren und die Mobilität der Arbeitskräfte erleichtern. Dabei wollen wir besonders auf die erfolgreiche Vermittlung der am stärksten gefährdeten Gruppen wie arbeitslose Jugendliche und auf die am stärksten von Arbeitslosigkeit betroffenen Regionen achten. Angemessene EU-Ressourcen und -Know-how sollten bereitgestellt werden, um die nationalen Arbeitsverwaltungen zu modernisieren und zu ihrer Effektivität beizutragen, wobei der Schwerpunkt auf den Ländern liegt, deren Verwaltungen dies besonders benötigen, um ihre Aufgabe wahrzunehmen.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags stehen in verschiedenen EU-Programmen zur Verfügung, wie ESF +, Erasmus +, Digitales Europa, Horizont Europa und InvestEU."
  }, {
    "proposal": "Investitionen in Programme, die dezentrale digitale Arbeitsverhältnisse unterstützen. Zu diesem Zweck werden den Bürgern kostengünstig Geräte und andere Infrastruktur, sowie Schulungen für den Erwerb digitaler Kenntnisse und Fähigkeiten zur Verfügung gestellt. Es soll besonders in Regionen mit hoher Arbeitslosenrate, mit Fachpersonalmangel oder mit schwach entwickeltem Zugang zu Technologie investiert werden.",
    "why": "",
    "how": "Wir fördern die Aneignung digitaler Fähigkeiten, indem wir finanzielle Unterstützung aus EU-Mitteln gewähren, um Personen mit niedrigem Einkommen und Arbeitslosen Zugang zu technologischen Geräten zu geben. Bei der Auswahl derer, die eine solche Unterstützung brauchen, vertrauen wir dem Urteil nationaler Arbeitsagenturen, da diese die lokale Situation besser einschätzen und Schulungen bzw. maßgeschneiderte Lösungen für Arbeitssuchende anbieten können. Wir fördern die Nutzung von Online-Trainingsplattformen und die Entwicklung neuer Bildungstools durch die Zusammenarbeit mit Universitäten, Trainern und anderen Partnern, um arbeitslosen Menschen das nötige Rüstzeug für einen erfolgreichen Wiedereintritt in den Arbeitsmarkt zu ermöglichen. Wir möchten die öffentlichen Arbeitsagenturen dazu anregen, Programme mit neuen Online-Tools zu schaffen – etwa Kursen, die Bürger bei der Arbeitssuche unterstützen oder ihnen durch spezialisierte Lehrkräfte beibringen, ihren Lebensunterhalt durch Telearbeit zu verdienen. Diese Programme sollen überall in Europa gleichermaßen digital erreichbar sein, um insbesondere die Personen zu erreichen, die keine Schule besuchen und nicht in einer Ausbildung oder Fortbildung sind.",
    "funding": "Die Mittel zur Finanzierung unseres Vorschlags sind unter mehreren EU-Programmen verfügbar, wie zum Beispiel ESF+, Erasmus+, Digitales Europa, Horizont Europa und InvestEU."
  }]
}