{
  "title": "Bildung",
  "topic_list": [{
    "proposal": "Mehr Menschen sollen die Möglichkeit erhalten, unterschiedliche europäische Länder kennenzulernen. Deshalb soll das EU-Budget für Austauschprogramme (ERASMUS+), insbesondere für Schüler der Oberstufe, für Auszubildende, Lehrlinge und sozial Benachteiligte erhöht werden.",
    "why": "Die positive integrative Wirkung des Erasmus-Programms muss in größerem Umfang weitergeführt werden und für alle Kinder und Studenten in Europa zugänglich sein. Auf diese Weise werden wir die Wurzeln und das Gefüge einer europäischen Gesellschaft schaffen, die alle mit einbezieht. Es wird erwartet, dass sich die Teilnehmerzahlen im Rahmen des Erasmus-Programms 2021-2027 auf 12 Millionen Menschen verdreifachen werden. Bisher ist das Erasmus-Programm vor allem Hochschulstudenten zugute gekommen, die im internationalen Kontext aufwachsen, während andere Gruppen von dieser Erfahrung ausgeschlossen wurden. Das neue Erasmus-Programm muss daher insbesondere auf Personen ausgerichtet sein, die traditionell nur eingeschränkt von internationalem Austausch Gebrauch gemacht haben.",
    "how": "Volt wird sich auf die finanzielle Unterstützung des internationalen Austausches konzentrieren und sich für eine stärkere Konzentration auf Sekundarschulen und benachteiligte Schüler konzentrieren. Möglichkeiten des Lernens am Arbeitsplatz in den Jahren nach der formalen Schul- und Berufsausbildung sollen gestärkt sowie der Europäische Freiwilligendienstes ausgebaut werden. Darüber hinaus werden wir den Informationsfluss über Erasmus-Möglichkeiten durch eine bessere Zusammenarbeit der europäischen Generaldirektion Bildung und Kultur mit nationalen und regionalen Institutionen verbessern. Dadurch sollen Regionen, Schulen und Bildungsschichten erreicht werden, die bisher vom Erasmus-Programm nicht erreicht wurden. Schließlich werden wir das Erasmus-Programm und sein Budget auf Grund- und Sekundarschulen in ganz Europa ausdehnen, um bis 2025 jedem Schüler mindestens eine Woche grenzüberschreitende Schulerfahrung zu ermöglichen.",
    "funding": "Die notwendigen finanziellen Mittel sollen aus dem Programm “Erasmus+” sowie dem europäischen Sozialfonds ESF+ bereitgestellt werden."
  }, {
    "proposal": "Sicherstellen, dass alle mit einer sich schnell weiterentwickelnden Gesellschaft mithalten können, durch die Förderung von lebenslangem Lernen für alle, beruflich wie privat.",
    "why": "Für Volt ist Bildung das Gut, das persönliche Erfüllung, soziale Integration und Beschäftigungsfähigkeit ermöglicht. Da gebildete Bürger zu dynamischen, gut funktionierenden Gesellschaften beitragen, muss die Verfügbarkeit einer qualitativ hochwertigen Bildung für alle während ihres gesamten Lebens als einer der Schlüsselfaktoren für eine lebendige, integrative und anspruchsvolle Demokratie anerkannt werden.",
    "how": "Wir treten für ein allgegenwärtiges und kostenloses (Online-)Lernen ein, indem wir - auch im Rahmen von Erasmus 2021-2027 - in Bildungskapazitäten und strategische Partnerschaften für digitales, personalisiertes Lernen investieren. Dies wird unabhängig von der Schulinfrastruktur oder der Anzahl der Lehrer ermöglicht. Wir werden EU-weite Standards für die Akkreditierung und gegenseitige Anerkennung von Online-Kursen entwickeln, und gleichzeitig Leitlinien für Bildungseinrichtungen in den Mitgliedstaaten zur Einführung akkreditierter Online-Kurse festlegen. Schließlich werden wir den Aktionsplan für digitale Bildung über das Lernen in Schulen und die formale Bildung hinaus erweitern und darauf drängen, dass er Bestimmungen für Bürger jeden Alters gemäß dem sog. Rahmenplan ”Digitale Kompetenz für Bürger” (Digital Competence Framework for Citizens) enthält. Die schnelle Einführung neuer Technologien hat ein erhebliches Potenzial zur Steigerung des gesellschaftlichen Fortschritts. Das rasante Tempo der technologischen Entwicklung erfordert jedoch, die Bürger auf diesem Weg mitzunehmen und die digitalen Fähigkeiten und Kompetenzen kontinuierlich weiterzuentwickeln, um die Vorteile des technologischen Fortschritts nutzen zu können und nicht abgehängt zu werden.",
    "funding": "Die notwendigen finanziellen Mittel sollen aus dem Programm “Erasmus+”, dem europäischen Sozialfonds ESF+, und den Programmen “InvestEU” und “Digitales Europa” bereitgestellt werden."
  }, {
    "proposal": "Bildung auf die nächste Ebene heben, durch die Erhöhung der EU-Mittel für Lehrende aller Einrichtungen und durch die Einführung neuer Unterrichtsmethoden. Dadurch sollen die unterschiedlichen Arten des Lernens angemessen berücksichtigt und Lernerfolge verbessert werden.",
    "why": "Das schulische Umfeld hat einen entscheidenden und nachhaltigen Einfluss auf die Entwicklung in der Kindheit und die Fähigkeit, im Leben erfolgreich zu sein. Um das richtige Schulumfeld zu schaffen, brauchen wir erfolgreiche Schulsysteme, die sozioökonomisch benachteiligte Schüler schützen, Präventionspraktiken in der (Vor-) und Grundschule umsetzen und den Schulen die entsprechenden Instrumente und die Flexibilität geben, sich an die Vielfalt der Schüler und die Talente der Lehrer anzupassen.",
    "how": "Volt wird sicherstellen, dass genügend EU-Mittel zur Verfügung stehen, die Schulen und Schüler in schwachen Wirtschaftsregionen/Städten beantragen können, um den Zustand der Schulinfrastruktur und der Unterrichtsmaterialien wie IT-Ausrüstung, Hochgeschwindigkeits-Internetverbindung, Sportausrüstung und Bibliotheken zu verbessern. Darüber hinaus müssen unsere Bildungssysteme innovativ gestaltet werden, um eine qualitativ hochwertige Bildung zu gewährleisten. Um die Innovation voranzutreiben, werden wir darauf hinarbeiten, EU-Mittel im Rahmen von “Horizont Europa” für mehr Forschung im Bereich der Bildungsinnovation bereitzustellen, bei der die sozio-emotionale Entwicklung und Fähigkeiten wie Ausdauer, Gewissenhaftigkeit und Selbstkontrolle stärker im Vordergrund stehen. Zweitens werden wir eine EU-weite Weiterentwicklung der Lehrmethoden durch die Bereitstellung von Leitlinien und den Austausch bewährter Praktiken fördern. Dabei soll der Förderung von Kreativität sowie der Befähigung zu Lernen,  mündlicher Kommunikation, öffentlichem Reden und schriftliche Fähigkeiten in den Lehrplänen mehr Gewicht verliehen werden. Drittens werden wir neue EU-Standards als Alternative zu PISA formulieren, um die Bildungsqualität und die Fähigkeiten der Schüler zu bewerten. Diese sollen pädagogische Erkenntnisse über die Entwicklung des Kindes und sozio-emotionale Kompetenzen besser berücksichtigen. Darüber hinaus wird Volt gemeinsam mit relevanten Interessengruppen neue und angemessene Instrumente schaffen, um Kindern eine gesündere Ernährung zu ermöglichen. Dazu sollen Standards für gesunde Mahlzeiten in Schulen definiert und durchsetzt und Schulen bei der Schaffung oder Verbesserung von Kantinen unterstützt werden. Schulkinder sollen in die Zubereitung der Mahlzeiten einbezogen werden. Bis 2025 soll Kindern, die in Familien mit einem Einkommen unterhalb der Armutsgrenze aufwachsen, ein staatlich gefördertes (warmes) Mittagessen pro Tag bereitgestellt werden. Schließlich werden wir uns dafür einsetzen, dass alle Sekundarschüler in ganz Europa Englisch fließend lernen. Dafür sollen die Lehrerausbildung und Englischprogramme entsprechend finanziert werden.",
    "funding": "Die notwendigen finanziellen Mittel sollen aus dem Programm “”Horizont Europa”, dem europäischen Sozialfonds ESF+, und den Programmen “InvestEU” und “Digitales Europa” bereitgestellt werden."
  }]
}