{
  "title": "Niemand wird zurückgelassen",
  "topic_list": [{
    "proposal": "Einen angemessenen Lebensstandard sicherstellen, durch die Einführung eines Mindesteinkommens oberhalb der absoluten Armutsgrenze der jeweiligen Mitgliedstaaten.",
    "why": "",
    "how": "Kapitel III der “Europäischen Säule sozialer Rechte” fordert: “jede Person, die nicht über ausreichende Mittel verfügt, hat in jedem Lebensabschnitt das Recht auf angemessene Mindesteinkommensleistungen, die ein würdevolles Leben ermöglichen, und einen wirksamen Zugang zu dafür erforderlichen Gütern und Dienstleistungen.”  Um dies wirklich umzusetzen, ist es notwendig, dass die sozialen Rechte zu einem Kernelement der beschäftigungspolitischen Leitlinien werden, unter anderem im sog. “Europäischen Semester”, das den Rahmen für die Koordinierung der Wirtschaftspolitik der EU-Länder schafft. Wir werden dafür sorgen, dass alle Grundsätze der “Europäischen Säule sozialer Rechte” in allen Mitgliedstaaten übernommen und umgesetzt werden. Wir schlagen vor, die wirtschaftlichen Ressourcen zu optimieren, um sicherzustellen, dass sich die entsprechenden Fonds auf die soziale Eingliederung in allen Ländern konzentrieren. Dies wird es den Mitgliedstaaten ermöglichen, Projekte zu finanzieren, die ihren Bedürfnissen entsprechen, um ein Mindesteinkommen zu ermöglichen, Menschen und Familien aus der Armut zu führen und ihnen angemessene Lebensbedingungen zu bieten. Um den radikalen Veränderungen in der Gesellschaft und auf dem Arbeitsmarkt zu begegnen, müssen wir mutige neue Lösungen anbieten. Wir schlagen vor, neue Modelle der sozialen Absicherung zu erproben, wie beispielsweise das Bedingungslose Grundeinkommen (BGE). Um die Auswirkungen des BGE als politisches Instrument zu verstehen, brauchen wir gut konzipierte, groß angelegte Pilotprogramme, die von lokalen oder nationalen Institutionen unter der Gesamtleitung der EU durchgeführt werden. Dies sehen wir für die Gestaltung der Pilotprojekte, deren Überwachung und Bewertung der Ergebnisse als wesentlich an. Daher wollen wir eine hochrangige Expertengruppe einsetzen, die sich aus Regierungsvertretern der Mitgliedstaaten, Vertretern des Europäischen Parlaments und der Kommission sowie Vertretern des Ausschusses der Regionen, Wissenschaftlern, Sozialpartnern und anderen relevanten Interessengruppen zusammensetzt, um eine eingehende Analyse des BGU durchzuführen, und einen soliden Aktionsplan zur Umsetzung zu entwerfen und vorzulegen. Als ersten Schritt streben wir die  Erprobung von Formen des BGU an 5 verschiedenen Orten in Europa mit mindestens 10.000 Teilnehmern über einen Zeitraum von mindestens 5 Jahren an.",
    "funding": "Die notwendigen finanziellen Mittel stehen unter verschiedenen EU-Programmen zur Verfügung, zum Beispiel in ESF+ oder dem Europäischen Fonds für regionale Entwicklung."
  }, {
    "proposal": "Unterstützung von Bürgerinnen und Bürgern, die ihren Arbeitsplatz aufgrund von Wirtschaftskrisen in ihrer Region oder ihren Industrien verloren haben, durch die Verdoppelung der Mittel und die ﬂexiblere Handhabung des Europäischen Globalisierungs-Ausgleichsfonds. Wenn Unternehmen ihre Tätigkeit wegen wirtschaftlicher Schwierigkeiten einstellen oder aus der EU abziehen, sollen diese Maßnahmen den Übergang in neue Beschäftigungsverhältnisse erleichtern.",
    "why": "",
    "how": " Wir wollen den “Europäischen Fonds für die Anpassung an die Globalisierung” vereinfachen und umfassender gestalten, damit er Arbeitnehmer, die ihren Arbeitsplatz verloren haben, unterstützen und ihnen die Möglichkeit geben kann, wieder in den Arbeitsmarkt einzutreten. Wir werden versuchen, Synergien des Fonds mit bereits verfügbaren Ressourcen zu schaffen, um finanzielle Unterstützung und Ausbildung in Krisenzeiten bereitzustellen und gleichzeitig einzelne Vorhaben zu bewerten. Um dieses Ziel zu erreichen, ist es von grundlegender Bedeutung, die EU-Institutionen, die Mitgliedstaaten und die lokalen Behörden sowie die Vertreter der Arbeitnehmer und Arbeitgeber in den Prozess einzubeziehen.",
    "funding": "Die Mittel sollen aus dem “Europäischen Fonds für die Anpassung an die Globalisierung” kommen, und Synergien mit dem Europäischen Sozialfonds Plus und dem Europäischen Fonds für regionale Entwicklung geschaffen werden."
  }]
}