{
  "title": "Gleichberechtigung und Antidiskriminierung",
  "topic_list": [{
    "proposal": "Die gläserne Decke durchbrechen, indem die Vertretung von Frauen in Vorständen von börsennotierten Unternehmen bis 2025 gesetzlich geregelt wird und Unternehmen verpﬂichtet werden, über Einkommensunterschiede zwischen den Geschlechtern und über das Geschlechtergleichgewicht zu berichten.",
    "why": "Der Gehaltsunterschied zwischen Männern und Frauen (gender pay gap) beträgt EU-weit 16,2%, der Frauenanteil an Konzernvorständen 23%. Wir haben noch einen langen Weg vor uns, bevor wir die Gleichberechtigung der Geschlechter am Arbeitsplatz erreicht haben. Quotenbeauftragte und eine größere Transparenz helfen dabei, die gläserne Decke zu durchbrechen, d.h. alles, was Frauen daran hindert, ihr volles Potenzial zu entfalten.",
    "how": "Wir werden darauf hinarbeiten, dass die derzeit geltende “Women on Boards Directive” (Richtlinie “Frauen in Vorstände”) zurückgezogen und durch einen strengeren Vorschlag ersetzt wird, der den Frauenanteil in Konzernvorständen erhöht. Das soll durch eine befristete Geschlechtsquote erreicht werden, die im Laufe der Zeit zunimmt: Unternehmen müssen 2020 einen Frauenanteil von 30% und 2025 einen von 40% erreicht haben. Dieser Zeitrahmen gibt Unternehmen genügend Zeit, ihre Nachfolgeplanung anzupassen und Direktorenpositionen mit Frauen neu zu besetzen. Wenn sie die Quoten nicht erfüllen, sollen die Unternehmen ihre Börsennotierung verlieren und Geldstrafen verhängt bekommen. Gemäß der neuen Richtlinie müssen öffentliche und private mittlere und große Betriebe entsprechende Beauftragte für Geschlechtergerechtigkeit und gerechte Bezahlung vorhalten. Damit die Richtlinie nicht wieder blockiert werden kann, werden wir Druck auf die Mitgliedstaaten ausüben, sich öffentlich zu den genannten Zielen zu bekennen. Wir werden außerdem versuchen, eine weitere Richtlinie durchzusetzen, die in börsennotierten Unternehmen eine Mitbestimmung von Arbeitnehmern und Wahlen zu den Positionen der Vorstandsdirektoren garantiert, und die gescheiterte 5. Richtlinie zum Unternehmensrecht wieder aufnimmt. In dieser Richtlinie soll eine Gender-Klausel enthalten sein, nach der Männer und Frauen gleichermaßen repräsentiert sein müssen. ",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Sicherstellen, dass die Rechte von Frauen gewahrt werden. Abtreibungen bis zum Ende des ersten Trimesters sind gesetzlich straf- und kostenfrei sowie Verhütungsmittel überall in Europa kostenlos.",
    "why": "In einigen europäischen Staaten haben Frauen nur eingeschränkten Zugang zu Dienstleistungen, Mitteln und Einrichtungen der Fortpflanzungsmedizin. Strenge Abtreibungs- und Verhütungsgesetze führen dort dazu, dass Frauen nicht die volle Kontrolle über ihre Körper ausüben können. Es gibt in der EU noch fünf Länder, in denen Abtreibung entweder ganz verboten oder eingeschränkt ist. Außerdem gibt es große Unterschiede zwischen den Mitgliedstaaten im Zugang zu Verhütungsmitteln.",
    "how": "Wir werden eine Empfehlung einbringen, welche die Mitgliedstaaten auffordert, die Abtreibungspraxis zu vereinheitlichen und nationale Gesetzgebungen zu ändern, so dass eine gewünschte Abtreibung mindestens bis zur zwölften Schwangerschaftswoche legal wird - und auch länger, falls der Fötus nicht lebensfähig ist oder eine fortgesetzte Schwangerschaft die Mutter gefährden würde. Jeder Gesundheitsdienstleister muss den zuständigen Ministerien jedes Mitgliedstaats die Gesamtzahl und die Einsatzorte der Ärzte nennen, die eine Abtreibung vornehmen können. Jedes Krankenhaus und jede Klinik müssen in ihren Belegschaften mindestens einen Arzt haben, der eine Abtreibung vornehmen kann. Die Informationen darüber müssen öffentlich zugänglich sein. Außerdem wird die Empfehlung den freien Zugang und Verkauf aller Verhütungsmittel fordern.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }, {
    "proposal": "Gleiche Rechte für alle garantieren, indem allen Individuen in der Gesellschaft der Zugang zu denselben Verfahren, Rechten und Vereinigungen zugesichert wird, einschließlich der Ehe für alle.",
    "why": "Es gibt in der ganzen EU mehrere Beispiele dafür, dass bestimmte Mitglieder der Gesellschaft benachteiligt werden. So ist zum Beispiel die gleichgeschlechtliche Ehe nur in 15 Mitgliedstaaten erlaubt, ebenfalls 15 Staaten erlauben das gemeinsame Adoptionsrecht gleichgeschlechtlicher Beziehungen. Ethnische und religiöse Minderheiten werden zudem oft marginalisiert und daran gehindert, ihre bürgerlichen Rechte und Freiheiten voll zu genießen. Ebenso erfahren Menschen mit Behinderungen, die immerhin 17,6 % der europäischen Bevölkerung ausmachen, verschiedene Einschränkungen, die sie an der vollen Teilhabe am gesellschaftlichen Leben hindern.",
    "how": "Wir wollen im Europäischen Parlament eine Empfehlung an die Mitgliedstaaten durchbringen, dass gleichgeschlechtliche Ehen als gesetzlich gleichwertige Beziehungsform anerkannt werden und dass alle Paare unabhängig von ihrer sexuellen Orientierung die gleichen Möglichkeiten erhalten, ein Kind zu adoptieren. Wir werden auch auf eine Richtlinie zur effektiven Durchsetzung der Antirassismusrichtlinie (2000/43/EC) und der “Rahmenrichtlinie Beschäftigung” (2000/78/EC) drängen.  Mit dieser Durchsetzungsrichtlinie wollen wir die Mitgliedstaaten dazu auffordern, in Schulen, Arbeitsplätzen, Krankenhäusern, Sportanlagen und Freizeiteinrichtungen einen Anti-Diskriminierungs-Verantwortlichen vorzuschreiben und mit einem Überwachungsmandat und mit Disziplinargewalt auszustatten. Zusätzlich wollen wir eine Richtlinie durchsetzen, die auf der Grundlage von Art. 153 (1) a und h AEUV Menschen mit Behinderungen den gleichberechtigten Zugang zum Arbeitsmarkt erleichtern soll. Eine solche Richtlinie soll strukturelle Hindernisse beseitigen und Auswirkungen auf die Teilhabe am Arbeitsmarkt minimieren, denen Menschen mit Behinderungen ausgesetzt sind. Sie soll die aktuelle Europäische Strategie zugunsten von Menschen mit Behinderungen ergänzen.",
    "funding": "Dieser Vorschlag verursacht keine Kosten im EU-Haushalt."
  }]
}