{
  "title": "Asylansøgere og flygtninge",
  "topic_list": [{
    "proposal": "Vi vil håndtere flygtningestrømmen, der kommer udenfor EUs grænser ved at lave et forenet EU Flygtningesystem. Dublin systemet skal reformeres og bakkes op af et fordelingssystem som straffer og sanktionerer de stater, der ikke lever op til deres ansvar.",
    "why": "I de senest år har europæiske lande vist, at de separat ikke kan håndtere flygtningestrømme. Helt alene er lande blevet overvældet af de mange ansvarsbyrder forbundet med at håndtere migration og som et resultat har migranter lidt. Vi mener at europæiske lande har et moralsk og historisk ansvar for at sikre at asylansøgere og flygtninge bliver behandlet både medmenneskeligt og retfærdigt. Europæiske lande er fuldt ud i stand til at klare flygtningestrømme, når de samarbejder og til fulde benytter de resourcer, der er til rådighed.",
    "how": "Mens der ikke på nuværende tidspunkt findes en eksklusiv kompetence på europæisk plan, så ønsker vi i så vid udstrækning som muligt at placere det overordnede ansvar for flygtningeadministration på et europæisk niveau. Vi vil endvidere foreslå at have minimumsharmonisering på de krav, der stilles i hvert enkelt medlemsland for asylansøgere. For at opnå disse kriterier ser vi til det allerede eksisterende Europæiske Asylkontor i Malta (EASO) for at styrke deres mandat til at skabe standardiserede asylprocesser på basis af allerede eksisterende data. Vi vil derfor også presse på en reform af Dublinforordningen (Regulation 604/2013). Vores reform vil erstatte de nuværende omstændigheder, hvor det er det første modtagerland, der skal behandle asylansøgningen. Vi vil i stedet introducere en mulighed for at asylansøgere kan rejse til det land de foretrækker, hvorefter de søger asyl dér, hvor de foretrækker at blive. Efter asylprocessen er indledt i det ønskede land vil man som asylansøger blive registreret i Europas fælles bosættelsespolitik, så vi fortsat sørger for at flygtningestrømme håndteres i fællesskab. Endeligt opholdsland baseres på objektive faktorer såsom befolkningstæthed, velstand, ansøgerens alder og vækst Dette reformerede system vil tillade europæiske lande at bidrage både med beboelsesmuligheder eller finansiering. Lande, der ikke følger disse retningslinier vil blive skåret i ydelser, således at mangel på solidaritet vil have en pris. Volt vil også introducere et forslag til reform af det Fælles Europæiske Asylsystem (CEAS) for at inkludere muligheden for permanent ophold for flygtninge efter en vis periode, hvis de fortsat er i risiko (fem til syv år) på den betingelse at visse kriterier er mødt, såsom en ren straffeattest, sprogkundskaber og kendskab til landets grundlæggende værdier.",
    "funding": "Asyl, Migration og Integrationsfonden vil anvendes til dette formål på europæisk plan. Endvidere vil styrkelsen af EASOs mandat blive finansieret gennem EASOs finansielle regulation."
  }, {
    "proposal": "Vi vil gøre asylsystemet retfærdigt, effektivt og hurtigt ved at udstykke EU retningslinier som sikrer kortere behandlingstid og sørge for social, juridisk og psykologisk støtte.",
    "why": "Reformeringen af Dublinforordningen og forbedringen af asylansøgningsprocessen må gå hånd i hånd. At efterlade asylansøgere i limbo over en længere periode mens deres juridiske status vurderes er nedbrydende på et personligt plan og forhindrer også alle forsøg på meningsfuld integration. Både asylprocessen og mulighederne for asynansøgere til at integrere sig skal forbedres hvis vi vil vende opfattede risici til muligheder.",
    "how": "Vi vil foreslå en ændring i Asylproceduredirektivet så vi får indført harmoniserede regler på mindsteniveau når det gælder flygtninges juridiske status i alle europæiske lande. Dette vil gøre det muligt for europæiske lande at acceptere eller afvise asylansøgere - men, det vil inkludere en fælles standard for modtagelse af ansøgninger og behandlingen af disse under asylprocessen, vejled af standarder udviklet af internationale eksperter som for eksempel FNs Flygtningehøjkommisariat (UNHCR). Undtagelser for minimumstandarder vil blive vurderet og udfaset hvor det er muligt. Ændringen vil fokusere primært på at sikre at bedre beslutninger bliver taget i en asylansøgningssag i første instans, for at gøre processen hurtigere og mere effektiv så der vil være færre grunde til at appellere. Endvidere vil ændringen sikre at formodningen om sikre tredjelande kan afvises. Asylansøgere burde have muligheden for at bringe sin sag frem på individuel basis, uanset om et tredjeland er sikker i den pågældende situation. Vi vil også foreslå en ændring i Direktivet om Modtagelsesforhold for at efterlade mindre mulighed for fortolkning af, hvad der udgør acceptable leveforhold. Forslaget indeholder, udover standarder relateret til bolig og adgang til sociale ydelser, også ret til at modtage psykologhjælp og støtte, hvis der er behov for det. Vi vil også foreslå at oprette en klagesystem i tilfælde af at disse fælles procedurer ikke følges i de europæiske lande. Et sådan klagesystem skal eksistere udenfor et lands administrative procedurer således at asylansøgeres rettigheder kan sikres.",
    "funding": "Asyl, Migration og Integrationsfonden vil benyttes til at facilitere etableringen af et europæisk klagesystem. Disse regulativer vil ikke påvirke EU-budgettet."
  }, {
    "proposal": "Sikre at succesfuld integration er en fordel for økonomien. Asylansøgere skal have adgang til arbejdsmarkedet fra dag ét og deres evner skal lettere anerkendes. Derudover skal sproglære tilbydes alle asylansøgere.",
    "why": "Integration begynder med at gøre folk i stand til noget. Vi skal støtte de asylansøgere, som er motiverede til at lære og ønsker at bidrage. Ved at hjælpe med de mest basale ting og ved at hjælpe på vej til ansættelse, så yder vi vores del til integrationen.",
    "how": "Vi vil introducere et forslag for at indlemme Direktiv 2013/32, om tildeling og fratagelse af international beskyttelse af asylansøgere for at sikre deres ret til at arbejde bliver mulig fra dag ét. Derudover vil dette forslag indeholde procedurer, der skal anerkende evner, der gør, at asylansøgere kan fortsætte i det felt de virkede i deres hjemland, i den udstrækning det er muligt. Dernæst vil vi arbejde for at inkludere en politik af typen ‘Rettigheder og Forpligtelser’ i det nye Asylsøgers Proceduresregulativ. Denne politik vil sikre, at de rette omstændigheder er på plads, således at retten til at arbejde kan gennemføres - såsom at lære sproget i det land, man befinder sig. Derudover skal retten til at arbejde inkludere grundlæggende krav om at loven skal respekteres.",
    "funding": "Ikke relevant - dette forslag har ikke nogen konsekvens for EU budgettet."
  },{
    "proposal": "Beskyt dem i nød ved at placere hunger- og klimamigranter som flygtninge under Europæisk lov og ved at styrke humanitære korridorer.",
    "why": "I ustabile tider er vi nødt til at øge Europas indsats udover vores grænser. Dette inkluderer også, at vi arbejder på at ende konflikter og hjælpe med at bygge lokale strukturer op, der forhindrer folk i at blive flygtninge i første omgang. På nuværende tidspunkt berører dette en mindre gruppe mennesker, der allerede kvalificerer sig som flygtningen. Ikke desto mindre mener Volt at europæiske lande er forpligtede til at beskytte og udvide støtte til dem, der er mest påvirkede og mindst skyld i klimaforandringer.",
    "how": "Som et langsigteet mål er det vores formål at ændre 1951 Flygtningekonventionen således at definitionen på en flygtning inkluderer hungersnød og klimamigranter. Europæiske lande kan ikke gøre dette alene, men vi mener, at med en fælles lobby kan vi sende et stærkt og positivt signal og dermed bidrage til at nå vores mål. På kort sigt og mens vi arbejder for at reformere den juridiske definition af en flygtning, så støtter vi genindførelsen af Humanitære Visa til alle europæiske lande. I forslaget til den juridiske tekst vil vi introducere hungersnød og klimamigranter som en kollektiv gruppe, der har brug for beskyttelse og dermed garantere denne gruppe de samme rettigheder som flygtninge Introduktionen af det humanitære visa vil indledningsvis gøres via et visa waiver program for borgere fra de mest flygtningeproducerende lande. Visakrav for borgere fra disse lande vil blive suspenderet via indførelsen af visalister i henhold til Forordning 539/2001. På lang sigt vil vi lave et juridisk instrument hvormed kriterier og procedurer bliver etableret. Vi vil foreslå at vi fæster lid til en systematisk etablering af humanitære korridorer gennem europæiske lande, således at asylansøgere ikke skal ty til menneskesmuglere for at nå Europa.",
    "funding": "Det systemiske etablering af Humanitære Korridorer ville blive en del af det Fælles Europæiske Asylsystem, som Asyl, Migration og Integrationsfonden kan finansiere."
  }]
}

