{
  "title": "Minimere Klimaaftrykket",
  "topic_list": [{
    "proposal": "Vi skal udvikle den grønne økonomi. Det gør vi ved at introducere en CO2 skat og andre kulpriser langs hele produktionslinien. Vi ønsker også at standse støtte til fossile brændstoffer. Midlerne, som vi vinder ved disse tiltag genanvendes så igen til at mindske klimatrykket, skabe andre jobs og finansiere overgangsprojekter.",
    "why": "Når klimarapporter understreger, at vi ikke gør nok for at forhindre uholdbare CO2-niveauer så må vi handle. Politikker på europæisk plan skal rykke sig fra bare at reducere CO2 udslip til at sætte pris på CO2. Europa har resourcerne og teknologien til at være ledere i at forhindre klimaforandringer og vi ønsker at forhindre klimakrisen og samtidig være innovative på konkurrencefladen. ",
    "how": "Først introducerer vi en CO2 skat ved at ændre Energibeskatningsdirektivet og målretter de sektorer, der endnu ikke er dækket af Udledningshandelssystemet. Det drejer sig særligt om fossile brændstoffer i transport- og varmesektoren. Dette forslag til kræve at europæiske lande indfører en minimumsrate for Co2 skat på fossile brændstoffer. Vi vil også skabe en lang-sigtet prisstabilitet for at investere og i renere teknologier ved at hæve den nuværende bundgrænse til 350 kr i 2025 via Energibeskatningsdirektivet samt auktionsordningen.  Andre tiltag inkluderer et forslag om at sænke fri udledningsniveauer og evaluere de kriterier, der netop nu findes på listen over acceptable kulstoflækager. ",
    "funding": "Dette forslag påvirker ikke EU-budgettet."
  }, {
    "proposal": "Brug energi på en smartere måde ved at introducere Smart Grid elektriske systemer, have mere ambitiøse energibesparende mål og ved at skabe incentiver for grøn og lav-energitransportmuligheder.",
    "why": "Klimaforandringerne kræver at vi sætter ambitiøse energimål, og vi er nødt til at etablere et system, der er i stand til at håndtere energiveksling og decentraliseret opladning. Transport skal generelt rykkes over mod lav-udledning og mere effektive infrastrukturer skal imødekomme de stigende krav, mens vi efterlader det lavest mulige energispor.",
    "how": "Paris-aftalens delelementer skal gennemføres ved at sætte meget mere ambitiøse klimamål udover de 40% udledningsnedskæringer, som er foreslået på nuværende tidspunkt. Vi vil arbejde imod et 55% udledningsnedskæringsmål af de Nationalt Fastlagte Bidrag, 40% mere energieffektivitet og 45% vedvarende energi in 2030. Forslaget retter sig mod at sænke udledningen i transportsektoren ved at flytte transnationale fragt væk fra vejene undtagen det sidste stykke, hvilket både vil reducere trafik og forurening. Dertil vil vi lave et nyt fokus på transportstøtte, så det ikke længere gives til installationer såsom lufthavne, men i stedet til lav-udledningsinfrastrukturer. Vi vil endvidere øge delingen af alternative energikilder skabt i hele Europa ved at harmonisere standarder, så vi kan få etableret en EU-netværk af elektriske LNG (flydende naturgas) og hydrogen stationer.",
    "funding": "For at realisere det nøvendige samarbejde i de europæiske lande vil vi anvende Den Europæiske Fond for Regionaludvikling. Vi vil endvidere anvende Samhørighed- og Strukturfondene til at refokusere vores transportstøtte."
  }]
}


