{
  "title": "Gennemsigtighed",
  "topic_list": [{
    "proposal": "Øge gennemsigtigheden i EU ved at alle valgte medlemmmer afslører deres udgifter.",
    "why": "Den Europæiske Union kritiseres ofte for at være en administrativ dødvægt der arbejder på afstand. Uigennemsigtige processer og uforståelige beslutninger fører til tab af tillid til institutionerne - og jo længere væk, jo mere udtalt er det. I Volt mener vi, at tillid begynder med gennemsigtighed og derfor ønsker vi at redefinere nye standarder indenfor ansvarlighed, tilgang og og gennemsigtighed i de europæiske institutioner.",
    "how": "Volt vill presse på for øget ansvarlighed i EU-politik ved offentliggørelse af tilstrømningen af ​​midler tildelt EU-valgte embedsmænd og deres anvendelse opdelt efter projekt / modtagere uden betalingsvægge og præsenteret på en koncis og forståelig måde. Den samme standard skal også gælde for EU-budgettet generelt, herunder tilgængelige udbud og at informere borgerne hvilket budget blev tildelt hvilken leverandør for hvilken tjeneste. Vi har til hensigt at bemyndige Det Europæiske Kontor for Bekæmpelse af Svig (OLAF) til at have undersøgelsesbeføjelser i disse spørgsmål. Et andet vigtigt punkt, der skal tages op, er manglen på gennemsigtighed med hensyn til indkomsten af ​​EU-valgte embedsmænd. Vi ønsker at gøre det obligatorisk for EU-valgte embedsmænd at offentliggøre en finansielt oversigt, der omfatter deres indkomst og værdi, når de indtager deres stilling og når de forlader deres kontor. Endelig vil vi etablere en mekanisme, der muliggør konstant gennemgang og forbedrer håndhævelsen af ​​de eksisterende adfærdskodekser og selvregulerende aftaler, som parlamentarikere og lobbyister holder for at minimere den grå zone for at udøve politisk indflydelse.",
    "funding": "Dette forslag har ikke betydning for EU-budgettet. EUs bedrageribekæmpelsesprogram kan anvendes til finansiering af OLAF og den foreslåede mekanisme. "
  }, {
    "proposal": "Beskyt pressen og whistleblowers ved at indføre strenge retningslinjer for at begrænse straffen for offentliggørelse af fortrolige oplysninger, der har offentlighedens interesse.",
    "why": "Pressefrihed hjælper den åbne, offentlige debat i søgen efter sandheden i de europæiske politiske systemer. Men dette instrument har begrænsninger på dette når det kommer til whistleblowing. Vores formål er at realisere en fælles juridisk ramme om håndtering af whistleblowing i både analog og digital presse. Inden for denne ramme støtter vi lovgivning, der fremmer whistleblowing, når det er i almenhedens interesse, snarere end at hindre det.",
    "how": "Volt vil opfordre til fuld hurtig gennemførelse og gennemførelse af EU's Whistleblower Protection Directive af alle medlemsstater. Vi vil også tilslutte os gennemførelsen af Transparency Internationals 30 principper for whistleblower beskyttelse i lovgivning og arbejde for at styrke europæisk lovgivning i overensstemmelse hermed. Endelig vil vi introducere et krav til medlemstaterne for at sikre, at enhver offentlig, privat eller tredje sektororganisation har en dedikeret mekanisme til indberetning af korrupt fejlbehandling internt eller, hvor det er relevant, eksternt, politi uden frygt for repressalier.",
    "funding": "Ikke relevant. Dette forslag har ikke nogen omkostninger for EU-budgettet. EUs bedrageribekæmpelsesprogram og programmet Digital Europe kan bruges til finansiering af de dedikerede mekanismer."
  }, {
    "proposal": "Gør alle lobbyvirksomheder i de europæiske institutioner gennemsigtige og overvågede. Registreringen af alle lobbyaktiviteter i det offentlige gennemsigtighedsregister bliver obligatorisk, og der vil blive indført en streng adfærdskodeks.",
    "why": "Europæiske borgerne har ret til at vide, hvilke eksterne faktorer der bidrager til beslutningsprocessen i Den Europæiske Union. Gennemsigtighed øger ansvarlighed, giver sikkerhed til den nødvendige dialog med lobbyister eller interessenter når de laver politik og det sikrer, at alle parter opfører sig på den rigtige måde. I sin nuværende form rummer det frivillige europæisk åbenhedsregister ikke en faktisk gennemsigtighed, når det gælder lobbyister, som påvirker EUs lovgivningsmæssige og udøvende processer.  Vi har til hensigt at genoplive diskussionen om dette og grave dybere i gennemsigtighedsforanstaltningerne for at øge borgernes tillid til EU-institutionerne.  Endelig anerkender vi vigtigheden af at udbrede en sund gennemsigtighedskultur blandt medlemsstaterne.",
    "how": "Volt vil reformere det europæiske åbenhedsregister til at omfatte alle EU-institutioner, specielt Rådet, og gøre det obligatorisk for alle lobbyist- og fortalere og enkeltpersoner.  Vi vil også kræve obligatoriske, faktuelle og motiverede bidrag til lobbyister og advokatorganisationer. For at håndhæve dette vil vi indføre klare sanktioner for medlemmer eller EU-embedsmænd i alle institutioner og agenturer for at mødes med uregistrerede lobbyister. Med henblik herpå vil vi foreslå Kommissionen at indføre en bindende adfærdskodeks for alle embedsmænd, der vælges til stillinger i EU-institutioner, herunder mindst følgende opgaver: 1. Offentliggøre alle kontakter med lobby- eller interesseorganisationer. 2. Rapporter enhver tilbudt gave, tjeneste, særlig behandling eller invitation. 3. Afvis enhver gave med en værdi over [€ 50]. 4. Understrege, at 'Quid pro Quo' -scenarier eller en personlig 'Skyldighed' skal undgås, når man beskæftiger sig med gaver, favoriserer eller speciel behandling på individniveau. Vi erkender også, at en betydelig del af lobbyvirksomhed foregår på nationalt plan. Derfor vil vi aktivt lobbyere for at inddrage implementeringen af ​​lobbyregler på nationalt plan. Desuden vil Volt tilskynde til oprettelsen af et europæisk parlamentarisk etisk udvalg som AFCO-underudvalg (AFCO - Europæisk Kommite i Forfatningsmæssige sager) med et strengt bindende adfærdskodeks for MEP'er og tidligere medlemmer af Europa-Parlamentet for at forhindre konflikter og interesse, unødig indflydelse og konsekvent bevægelse mellem regulator og lovgivningsroller, mere almindeligt benævnt 'drejedøren'. Underudvalget skal kunne anbefale sager til AFCO eller henvise til retshåndhævende myndigheder. Endelig vil vi presse på for at styrke det fælles gennemsigtighedsregisters sekretariat med tilstrækkelig finansiering",
    "funding": "kke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet. Europa-Parlamentets budget kan behandles til finansiering af underudvalget."
  }]
}