{
  "title": "Cirkulær økonomi",
  "topic_list": [{
    "proposal": "Kickstarte den cirkulære økonomi ved at stimulere levering af varer og tjenester, som er vedvarende og bæredygtige. Dette vil ske ved at harmonisere skatteincitamenter, fremskynde reguleringsprocesserne og give midler til at genoverveje design og digitalisering af organisationer, varer og tjenesteydelser.",
    "why": "I løbet af de sidste årtier er vi blevet vant til at forbruge produkter uden hensyn til slutningen af deres livscyklus. Da menneskeskabt skrald bliver mere og mere synligt, hvor end vi går og hvad vi spiser, mener Volt, at det er på tide at flytte til en mere cirkulær økonomi og virkelig tale om produkters livscykler.",
    "how": "Meget er allerede sat i værk for at fjerne de lovgivningsmæssige hindringer i europæiske lande. En fuldstændig cirkulær økonomi er imidlertid hæmmet, fordi reguleringssystemet ikke er blevet justeret i samme tempo. Volt vil introducere et nyt lovgivningsforslag, der fokuserer på betingelserne for et sådant nyt reguleringssystem. Et nyt system vil fungere på basis af to betingelser: 1) At det internaliserer miljøomkostninger og værdien af generhvervelse af strategiske materialer 2) At det stimulerer design til cirkularitet gennem udvidede producentansvar. For at sikre, at forslaget virkelig adresserer de nuværende hindringer for virksomhederne om at overholde den cirkulære økonomi, etableres et udvalg for at undersøge, hvordan det nye reguleringssystem skal udformes. Derudover vil vi indføre et forslag om ændring af direktiv 94/62 om emballageaffald til at omfatte minimumsharmonisering på tværs af europæiske lande for at standardisere emballage af ikke-forbrugerprodukter, ud over forsendelsesbeholdere og euro-paletter, og indføre genbrugsemballage på den sidste kilometer.",
    "funding": "Vi vil finansiere forskning i de bedste måder at tilpasse reguleringssystemet på med LIFE-programmet."
  }, {
    "proposal": "Stop plastikforurening og reducér affald ved at beskatte brugen af plast, engangsprodukter og forurenet genvindingsvirksomhed og ved at forbyde eksport af affald til tredjelande.",
    "why": "Da verden bogstaveligt talt drukner i skrald, må vi være mere ambitiøse for at reducere emballagen væsentligt eller bevare og genbruge en større andel af det. Forurening af genanvendelige stoffer er lige så meget et problem som den manglende evne til korrekt sortering og genbrug af blandet materiale emballage, da ikke-EU-lande ikke længere er villige til at importere EU-affald.  Volt mener, at det er på tide at handle.",
    "how": "Vi vil sikre, at plastaffald reduceres til et minimum, så genanvendelsesmålet på 55% nås inden 2030 som beskrevet i EU's plaststrategi 2018 og direktivet om emballage og emballageaffald ved at fokusere på virksomhedernes rolle i genanvendelse af plast . Vi vil introducere et forslag om at styrke lovgivning om udvidet producentansvar og lette udvekslingen af de bedste løsninger for at støtte bestræbelserne på at gøre genanvendelse rentabel. Derudover vil vi sikre, at de europæiske lande arbejder sammen om at sætte et eksempel med hensyn til reduktion af affald ud over grænsen. Et program svarende til Horizon 2020 skal etableres med det formål at støtte projekter som rydning af Great Pacific Garbage Patch.",
    "funding": "LIFE-programmet vil blive brugt til at samle bedste praksis med hensyn til at gøre genanvendelse rentabel for virksomhederne."
  }, {
    "proposal": "Ryk mod bæredygtigt forbrug og offentlige udgifter ved at indføre en cirkulær økonomimærkning og ved at vedtage en grøn offentlig standard for offentlige indkøb og ved at understøtte ressourcedeling og produktlængde.",
    "why": "Nuværende produktregulativer stiller høje standarder for kvalitet, men der skal lægges større vægt på produktets levetid. Fra biler og mobiltelefoner til tøj er vi blevet vant til at udskifte produkter med korte mellemrum, og kaster ofte stadig brugbare genstande væk.",
    "how": "Vi vil introducere et CCE-mærke, der tilføjer 'cirkularitet' til sikkerhed, sundhed og miljøbeskyttelse på samme måde som indførelsen af EU's miljømærke. Derudover vil vi presse på for at få et system, der belønner lang levetid og ret til reparation over en to års garanti ved at indføre minimumsstandarder gældende i alle lande i EU, der kræver fabrikanter til gøre produkter lettere repairable.",
    "funding": "Ikke relevant, dette forslag bærer ingen omkostninger for EU-budgettet."
  }]
}

 