{
  "title": "Deltagelse",
  "topic_list": [{
    "proposal": "Vi vil gøre det mere muligt for europæere at deltage i politik ved at skabe digitale platforme og borgermøder - inklusiv i den Europæiske Union. Det giver folk mulighed for at give feedback til de lovmæssige forslag, deltage i de politiske beslutningsprocesser og endegyldigt forme eget samfund.",
    "why": "Deltagelse i de politiske processer bringer ikke alene folk tætter på den europæiske union, men det styrker også det civile engagement ved at gøre demokratisk overvejelser en fast del af hver europæers liv. Endelig vil disse deltagelsestiltag tilføre et vigtig element i europæisk politikudvikling, nemlig borgerne. Uden nogen politisk interesse andet end at være borgere, der bliver påvirket. Det vil samtidig øge gennemsigtigheden og afkræve bedre argumenter istedet for tjene private interesser. Deltagelse har ikke til sinds at erstatte de demokatiske processer, snarere at styrke dem, ved at gøre deltagelse argumentationsbaseret i stedet for interessebaseret ",
    "how": "Volt vil i første omgang skabe en Europæisk Borgerjury, der støtter det Europæiske Parlament. Denne jury vil evaluere, give feedback og komme med forslag inden parlamentet godkender dem i den første gennemlæsning under den ordinære lovgivningsprocedure i Artikel 294 i Traktaten for den Funktionelle Europæiske Union. For at nå dette mål vil vi ændre Regel 59 i Europaparlamentets Forretningsorden i henhold til Artikel 232 i Traktaten for den Funktionelle Europæiske Union (TFEU) så juryen kan blive inkluderet. Formålet er ikke at erstatte repræsentativt demokrati, men at gøre det mere deltagende, mere argumentationsbaseret og mindre interesse-orienteret. Vi ønsker også at involvere aktører, som ikke har noget personligt at vinde. Jurymedlemmer trækkes ved lodtrækning og vil modtage støtte og vejledning fra eksperter på emnerne. For det første vil Volt introducere online deltagelsesplatforme, hvor borgere kan få direkte kontakt med medborgere og relevante interessenter for at diskutere deres problemer. På den måde ønsker vi at sætte folk med de samme udfordringer i den samme samtale, og tage den ud af den nationale sammenhæng og i stedet diskutere fælles løsninger på europæisk plan. Dernæst vil Volt implementere et regulativ, som bidrager til færdiggørelsen af det digitale Fælles Marked, og, i henhold til Traktaten for den Funktionelle Europæiske Unions artikel 114, så vil vi give anerkendelse af nationale online platforme og udvikle en europæisk demokratisk standard for disse platforme. Endelig vil Volt styrke det Europæiske Borgerinitiativ. Det er det eneste eksisterende værktøj for borgerdeltagelse på EU-niveau, men det er ikke effektivt. Der er streng adgang påduttet af Kommissionen, ikke meget kendskab til dets eksistens og mangel på juridisk, logistisk og økonomisk støtte af EU samt en overordnet manglende ønske om at tage dem alvorligt. Volt vil forbedre Det Europæiske Borgerinitiativ på disse punkter og gøre det til en mere effektiv måde for borgere at deltage på. Vi vil også støtte det Europæiske Parlament debatterer og stemmer på hvert succesfuldt forslag fra Borgerinitiativet. Vi ønsker, at det skal skabe stærkere bånd og sammenhæng mellem det repræsentative og det deltagende demokrati. Volt vil også etablere et Europæisk Borgermøde for at engagere borgeres nye ideer. Dette vil sætte nyt liv i debatten om beslutningsprocessen i den Europæiske Union, og Volt ønsker at dette finder sted hvert år. Borgermødet vil bestå af 1000 tilfældigt valgt europæere fra alle medlemsstaterne, der repræsenterer demografien. Her vil man debattere de langsigtede emner, såsom migration, international handel, socialpolitik, unionens fremtid og så videre.  Borgermødet vil finde sted før Europarådets møder og resultaterne i form af anbefalingerne, vil være en del af dagsordenen. Det europæiske parlament vil derefter diskutere Borgermødets resultater og levere velovervejede svar.",
    "funding": "Borgerjuryen er en integreret udgift i forbindelse med det stående budget for Europaparlamentet. For de øvrige forslag vil Rettigheder, Unionsborgerskab og Ligestillingsprogrammet samt Det Europæiske Borgerskabsprogram være til rådighed. De regulative forslag har ikke betydning for EU-budgettet."
  }, {
    "proposal": "Giv europæere mulighed for at kommentere på den måde budgettet bliver fordelt på ved at implementere deltagende budgettering. EU borgere skal være i stand til at bestemme, hvordan en særlig del af EU-budgettet bliver fordelt.",
    "why": "Vi ønsker at forbinde Europa med dets borgere ved at give dem medbestemmelse i hvordan EU-budgettet bliver brugt. EU er et af de mest succesfulde deltagende organisationer i verden, og det er på tide at formalisere det i forhold til budgettet. At give borgere mulighed for at veje ind på budgettet vil ikke alene øge gennemsigtigheden, det vil også være et redskab til at inkludere flere mennesker i regeringsarbejdet og styrke krav om god regeringsledelse. Ved at integrere deltagende budgettering på EUs regionalpolitik så søger vi samtidig for, at det bliver udøvet på lokalt plan.  Projekterne i regionalpolitikken er allerede på et lokalt plan, så nu tager vi et skridt videre mod de lokale autoriteter så folk selv ved, hvordan EU støtter ,men også hvordan midlerne bliver delt ud.",
    "how": "Volt vil bruge Europaparlamentets budgetmagt som beskrevet i Traktaten for den Funktionelle Europæiske Union til at gøre dette muligt. Særskilt i Samhørighedsfonden og Fonden for Regionaludvikling. Vi vil integrere deltagende budgettering med partnerskabsaftaler med medlemsstater om disse midler og reservere mindst 1% til deltagende projekter. Projekter skal vise hvordan man netop anvender deltagende budgettering og der skal være tilbagevendende overvejelser mellem borgere og lokale autoriteter.",
    "funding": "Den Europæiske Stategiske fond samt Investeringsfonden bliver brugt, og mere præcist Samhørigheds og den Europæiske Fond for Regionaludvikling."
  }]
}