{
  "title": "Innovation",
  "topic_list": [{
    "proposal": "Sikre europæisk høj standard i fremtiden ved at fordoble udgifterne til forskning og udvikling til 4% af EU's BNP inden 2025. Opfordr lande til at investere i innovation for at klare morgendagens miljømæssige og sociale udfordringer.",
    "why": "Forsknings- og teknologiske fremskridt er grundlaget for vores høje levestandard. For at sikre vores fremtidige velvære og forblive konkurrencedygtige med traditionelle kræfter som USA og Japan og stigende kræfter som Kina og Indien, vores europæiske og nationale forskningprogrammer skal intensiveres, og udgifterne skal øges væsentligt.",
    "how": "Vi sigter mod at justere EU-og nationale Forsknings- og udviklingsinvesteringer for effektivt at koncentrere forskningsindsatsen og øge effektiviteten. Dette omfatter forenkling af EU-finansieringslandskabet, udvikling af en fælles strategisk Forsknings- og udviklingsdagsorden for det europæiske forskningsrum, der især fokuserer på emner med EU-merværdi, øger de fælles forskningscenters rolle og opfordrer medlemsstaterne til at udvikle flerårige nationale Forsknings- og investeringsstrategier som supplerer den fælles dagsorden.  Desuden mener vi, at det er muligt at bedre udnytte ideer og oversætte mere forskning i innovation ved at forbedre iværksætterøkosystemerne i nationale og regionale teknologiparker gennem (lovgivningsmæssige) politiske eksperimenter og finansiering af Operationelle programmer, der beskæftiger sig med konkurrenceevne og innovation. Endelig ønsker vi at øge private Forsknings- og industriinvesteringer, der oversætter universitet / offentlig forskning til innovation ved at opfordre medlemsstaterne til at indføre Forskning- og udviklingsskattekreditter til samarbejde og samarbejde med universitetsindustrien. Incitamenter bør rettes mod startups og virksomheder, der ikke er tilknyttet store virksomheder, og investeringer, der er afhængige af EU-finansiering, bør også være berettiget til sådanne skattekreditter. Til sidst stræber vi efter at udvikle en omfattende EU-finanspolitik på Forskning og udvikling, som stadig gør det muligt for medlemsstaterne og regionerne at tage fat på lokalt behov.",
    "funding": " Midlerne til at finansiere vores forslag er hovedsagelig tilgængelige under Horizon Europe."
  }, {
    "proposal": "Blive kloge på Kunstig Intelligens, ved at etablere EU Udvalget for Koordinering af Højere Kunstig Intelligens for at samle de klogeste hoveder og bedste virksomheder på området, etablere et europæisk Kunstig Intelligens initiativ og ved at etablere stramme etiske retningslinjer for Kunstig Intelligens. ",
    "why": "Artificial Intelligence development calls for a European AI Initiative: i) to gain critical mass to compete globally, as no individual national initiative by itself can keep up with the competition from other key player, such as the US or China, ii) to ensure AI technology is built in Europe and based on EU’s Human Values, and iii) to prepare for undesirable effects of AI, such as involuntary unemployment.",
    "how": "To achieve this, we will work to ensure adequate funding for the European AI Initiative, including for the High Level AI Office, and support the European Commission in its announced AI Research and Development Initiative. This includes a budget target of €20 billion per year by 2020 for supporting multi-national efforts.",
    "funding": "The resources to finance our proposal are available under several EU programmes such as Digital Europe, InvestEU and Horizon Europe"
  }, {
    "proposal": "Gøre Kunstig Intelligens tilgængeligt for alle ved at øge den Europæiske Investeringbanks (EIB) støtte til investeringer i Kunstig intelligens til mindst   €1 milliard frem mod 2020 og ved at skabe et centraliseret “AI-on-demand-platform” for at give et adgangspunkt til nøgleressourcer indenfor kunstig intelligens i EU",
    "why": "We want to make AI available and accessible by creating an 'AI-on-demand-platform' to provide a publicly funded European access point for AI developers and businesses to knowledge, data, and computing power needed to compete with global actors. To implement the platform, the European Commission can build on the existing network of more than 400 Digital Innovation Hubs.",
    "how": "We will work to attract private investments in AI, including by increasing the European Investment Bank’s support for AI investments to at least €1 billion a year after 2020, and by rolling out the Pan-European Venture Capital Fund-of-Funds Programme – Venture EU – a €2.1 billion fund to boost investment in innovative start-up and scale-up companies across Europe.",
    "funding": "The resources to finance our proposal are available under several EU programmes such as Digital Europe, InvestEU and Horizon Europe"
  }]
}