{
  "title": "Bæredygtigt landbrug",
  "topic_list": [{
    "proposal": "Støtte bæredygtigt landbrug ved at fokusere den fælles landbrugspolitik væk fra større producenter og til producenter, der bruger bæredygtige tilgange.",
    "why": "Det er veletableret, at husdyrbrug er meget ressourceintensive og fører til skovrydning og erosion i mange dele af verden. Samtidig med at de mellemstore og store producenter kan øge konkurrencen og holde priserne nede, øges risikoen for udvikling af monokulturer, der ikke er bæredygtige både økonomisk og miljømæssigt. For at opretholde et bæredygtigt landbrug skal industriel teknologi kun påberåbes for at øge ressourceeffektiviteten, og når dette ikke har nogen negativ miljøpåvirkning.",
    "how": "Vi vil støtte bæredygtighedsreformen i den fælles landbrugspolitik (CAP). For det første ved at indføre et forslag om at medtage i den fælles landbrugspolitik øgede udbetalinger som en del af 'grøn' direkte betaling til bedrifter i alle størrelser for at flytte fra monokultur til roterende og forskellige kulturer. For det andet ved at give fordele for at stimulere deling og saminvestering i maskiner, samarbejde om data og udvikling af løsninger til brug af gødning, vand og madaffald.",
    "funding": "Den Europæiske Garantifond for Landbruget (EGFL) vil blive anvendt samt Den Europæiske Landbrugsfond for Regionaludvikling. "
  }, {
    "proposal": "Forøg produktkvalitet og biodiversitet ved at støtte bedrifter, der forvalter jord i overensstemmelse med lokale økosystemer, ved at fokusere på at forbinde naturlige levesteder og ved at forbyde anvendelse af pesticider og neonicotinoider.",
    "why": "Fokus på monokulturer og deraf øget sygdomsmodtagelighed af afgrøder og husdyr kræver højere mængder pesticider og antibiotika. Dette påvirker igen insektpopulationer og kan reducere antibiotikaeffekten til behandling af menneskelige sygdomme. ",
    "how": "Når vi først er i Europaparlamentet vil vi pressepå for en beslutning, der begrænser brugen af pesticider, der ikke er blevet godkendt af økologiske landbrugsforeninger. Det gør vi for at fremme lokal biodiversitet og arter samt for at mindske modtagelsen af svampe og sygdomme. Desuden vil vi ved at styrke forbindelsen mellem modtagelse af støtte og beskyttelse af dyrevelfærd. Herved ønsker vi at sætte skub i strengere standarder for husdyrbrug med passende besætningsstørrelser, tilstrækkelig plads som et led i generelt dyrevelfærd lovgivning.",
    "funding": "Den Europæiske Garantifond for Landbruget (EGFL) vil blive anvendt samt Den Europæiske Landbrugsfond for Regionaludvikling."
  }]
}