{
  "title": "Europaparlamentet",
  "topic_list": [{
    "proposal": "Bemyndige medlemmer af Europa-Parlamentet til fuldtud at repræsentere borgernes interesser ved at kunne foreslå love. Som den eneste direkte valgte EU-institution skal Europaparlamentet have ret til at indlede lovgivning - ligesom de nationale folketing.",
    "why": "En væsentlig del af demokratiet er folkets repræsentanters evne til at udarbejde og vedtage love. Trods en stigning i Europaparlamentets beføjelser giver Lissabontraktaten ikke Parlamentet ret til lovgivningsinitiativ - hvilket betyder beføjelsen til at foreslå sine egne love. I stedet gives monopolet til at foreslå lovforslag til EUs udøvende institution; Europakommissionen. Intet demokratisk land ville acceptere denne begrænsning og nægte lovgivningsmagter til borgernes repræsentanter. At give vores repræsentanter beføjelsen til at udarbejde lovgivninger er derfor et vigtigt skridt for det europæiske demokrati.",
    "how": "I øjeblikket fastsætter artikel 225 i traktaten om Den Europæiske Unions funktionsmåde (TFEU): 'Europaparlamentet kan [...] anmode Kommissionen om at forelægge et passende forslag [...] til gennemførelsen af traktaterne.' Dette giver Europaparlamentet en indirekte ret til lovgivningsinitiativ. Vi vil revidere denne procedure og give Parlamentet en direkte ret til lovgivningsmæssigt initiativ af ethvert medlem af Europa-Parlamentet eller med en lav tærskelværdi.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Sørg for, at Parlamentets arbejde er fuldt gennemsigtigt og forhindr sidste øjebliks omskrivninger og baglokale-tilbud. Optag og offentliggør alle stemmer fra medlemmer af Europaparlamentet og sørg for et fast tidsrum for offentlig revision af lovene inden de stemmes om.",
    "why": "Mens en række stemmer udføres elektronisk, afholdes mange stadig ved håndsoprækning og er derfor ikke optaget - og elektronisk afstemning tages kun i brug i tilfælde af tvivl om resultatet. Dette er tilstrækkeligt til at få resultatet af afstemningen, men ikke til registrering og arkivering. Parlamentets og de enkelte parlamentsmedlemmers behørige ansvar kræver offentliggørelse af deres stemmer om alle love og ændringer, i plenarforsamlinger og udvalgsmøder, selv på bekostning af mere afstemningstid. På samme måde og for at sikre offentlig kontrol af alle love og ændringer og for at undgå sidste øjebliks politiske anordninger på bekostning af gennemsigtighed foreslår vi en obligatorisk 72-timers periode mellem det øjeblik, hvor en lovforslag eller ændring offentliggøres og en afstemning om det.",
    "how": "Artikel 232 i traktaten om Den Europæiske Unions funktionsmåde fastslår, at Europaparlamentet vedtager forretningsordenen. I denne forretningsorden fastsætter afsnit VII 'Sessioner', kapitel 5 'Kvorum, ændringsforslag og afstemning', i regel 178.1, at 'som hovedregel stemmer Parlamentet ved hænder.' Ved afstemning elektronisk, hedder det i regel 181.2, at ' medmindre det drejer sig om afstemning ved navneopråb, registreres kun det numeriske resultat af afstemningen. 'Derfor stemmer medlemmernes stemmer kun ind i tilfælde af afstemning ved' opkald '(artikel 180). Af hensyn til gennemsigtigheden vil vi ændre disse regler for at sikre, at alle stemmer udføres elektronisk, registreres nominelt og offentliggøres. MEP'er skal være ansvarlige over for folket, og deres beslutninger i Parlamentet skal være kendt af borgerne. I samme afsnit VII i Europa-Parlamentets forretningsorden indeholder kapitel 2 'Europa-Parlamentets forretningsorden' i forretningsordenens artikel 149 en dagsorden for dagsordenen, at: | forslaget til dagsorden kan angive afstemningstider for visse punkter under overvejelse. I kapitel V om ændringsforslag er der i regel 169.3 om 'Tabling og præsentation af ændringsforslag' anført, at 'formanden [sætter] en frist for indgivelse af ændringsforslag.' I begge tilfælde vil vi ændre forretningsordenen for at indsætte en obligatorisk 72-timers forsinkelse mellem den officielle online-udgivelse af alle emner, der er afgivet til afstemning, og den effektive dato og klokkeslæt for afstemningen. Dette ændringsforslag skal indeholde nødvendige undtagelser (f.eks. Afstemningen om en anmodning om at behandle en debat som 'hastende') og kan føre til andre ændringer for at give tilstrækkelig tid til indgivelse af ændringsforslag.",
    "funding": "Ikke relevant: Dette forslag har ingen væsentlige omkostninger for EU-budgettet. Standardisering af brugen af elektronisk afstemning og registrering af medlemmernes stemmer vil ikke medføre betydelige omkostninger. Den elektroniske afstemningsmekanisme skal måske opdateres, men dette vil forblive ubetydelig i forhold til Europa-Parlamentets driftsomkostninger."
  }, {
    "proposal": "Sikre en fair repræsentation af alle EU-borgere og styrke forbindelsen mellem borgere og deres repræsentanter. Dette kan sikres ved at gennemføre de samme stemmeregler for valg til Europaparlamentet i hele EU, og ved at borgerne lokalt vælger deres medlemmer af Europaparlamentet og samtidig sikrer proportionalitet.",
    "why": "Europaparlamentets valg er den eneste lejlighed, hvor alle europæere stemmer sammen for et fælles parlament. Men den måde, vi vælger vores parlamentariske repræsentanter på varierer meget mellem medlemsstaterne. Europaparlamentet er imidlertid beføjet til at foreslå en ensartet afstemningsmekanisme til vedtagelse af Rådet. Europaparlamentet bør derfor foreslå foranstaltninger til harmonisering af afstemningssystemer i hele EU, herunder afstemningsalder, valgdato, gældende tærskler, kampagnesregler og afstemningsmekanismer. I lyset af vigtigheden af at fremme ligestilling mellem mænd og kvinder i den politiske repræsentation foreslår vi også, at alle partilister for listebaserede valg er kønsbestemte i deres rangering af kandidater, hvilket betyder, at listen ikke vil have to på hinanden følgende kandidater af samme køn. Til afstemningsmekanismen støtter vi en dobbelt stemme, hvorved lokale valgkredse hver direkte vælger en enkelt repræsentant og et sekund'parti' afstemning med nationale lister sikrer en grad af proportionalitet.Disse EU-valgdistrikter bør så meget som muligt følge de eksisterende administrative grænser.",
    "how": "I henhold til artikel 223, stk. 1, i traktaten om Den Europæiske Unions funktionsmåde kan Europa-Parlamentet foreslå 'valg af dets medlemmer med direkte almindeligt valg' gennem 'ensartet procedure i alle medlemsstater', som skal vedtages af Det Europæiske Råd. I mangel af enighed om en ensartet procedure har Det Europæiske Råd afgjort 'fælles principper', og valg skal baseres på proportional repræsentation, enten gennem lister eller 'enkelt overførbar stemme'. I overensstemmelse med ovenstående principper vil vi forelægge et forslag til vedtagelse af Parlamentet og senere af Det Europæiske Råd.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet. Hvis harmoniseringen af afstemningsregler kræver en europæisk vedtagelse af en enkelt afstemning (hvor vælgerne vælger kandidat (er), angiver deres valg ved en afstemning snarere vælger en afstemning blandt mange), vil de økonomiske og miljømæssige omkostninger ved afstemningen falde."
  }]
}