{
  "title": "Offentlige sektor",
  "topic_list": [{
    "proposal": "Afslut politivold og diskriminerende behandling af mindretal ved at sørge for politiuddannelse og revidere love, håndtere fordomsfuld forfølgelse og sikre, at retsvæsenet ikke diskriminerer minoriteter",
    "why": "På trods af eksisterende antidiskriminationslove er mindretal i hele Europa ofte udpeget af politiet til kontrol og bliver udspurgt uden tilstrækkelig begrundelse bortset fra deres etnicitet, hudfarve eller religion. De er også mere tilbøjelige til at blive anholdt, anklaget, retsforfulgt og fængslet. Tilsvarende diskrimineres disse personer sammen med andre sårbare grupper - herunder kvinder og LGBTIQ + -folk - ofte i domstole på grund af visse fordomme indenfor retsvæsenet.",
    "how": "Vi vil få EUs Agentur for Retshåndhævelse og Uddannelse til at udvikle klare og fælles vejledninger og begrænse visse skønsmæssige myndigheder. Vi vil også styrke det grundlæggende princip om adgang til domstolene, som EU allerede anerkender (artikel 47, CFREU, artikel 4, stk. TEU, artikel 19 i TEU) ved at indlede en vurdering, der tager sigte på at afprøve og forbedre gennemførelsen af ​​de EU-foranstaltninger, der er rettet mod at sikre en retfærdig og offentlig høring for en domstol, som f.eks. direktiv 2012/13 / EF Direktiv 2010/64 / EU og direktiv 2013/48 / EF. Derudover vil vi fremme en interinstitutionel erklæring, der præciserer, at EU anerkender alle de rettigheder og friheder, der er defineret i den europæiske menneskerettighedskonvention som generelle principper i EU-lovgivningen, herunder men ikke begrænset til forbud mod tortur, ret til en retfærdig rettergang og retten til et effektivt retsmiddel.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Sig efter fuld ligestilling og forskellighed for underrepræsenterede grupper i den offentlige sektor i medlemsstaterne og i EU-institutionerne ved at indføre præferencebehandling, rapportering om mangfoldighed og imødekommende særlige behov.",
    "why": "De vigtigste offentlige stillinger, både på nationalt og europæisk plan, drives af en homogen gruppe af individer, der ikke reflekterer det samfund, de repræsenterer.",
    "how": "I Europa-Parlamentet udarbejder vi et direktiv, der kræver, at de nationale, regionale og lokale offentlige forvaltninger under alle ansættelsesprocedurer tager særligt hensyn til personer fra et underrepræsenteret mindretal, hvis de endelige kandidater er lige kvalificerede. Direktivet vil også kræve obligatorisk rapportering om generel mangfoldighed og oprettelse af en bekæmpelse af forskelsbehandling.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Sikre lige kønsrepræsentation i EU-politikken og tilskynde kvinders deltagelse, have kønsfordelte kandidatlister og på andre måder, såsom obligatorisk rapportering om kønsrepræsentation.",
    "why": "I EU er op til 70% af de nationale parlamentarikere mænd, og kvinder udgør kun 36% af Europa-Parlamentet, selv om studier viser, at flere kvinder i politik fører til stærkere demokratier. Denne uoverensstemmelse skal ændres, og vi skal sikre, at kønsrepræsentationen stiger inden for beslutningsposition.",
    "how": "I Europa-Parlamentet vil vi arbejde for at vedtage et direktiv, der kræver, at alle EU-organer rapporterer om ligestilling mellem mænd og kvinder og fastsætter konkrete planer om at øge kønsrepræsentationen. Derudover vil vi fremskynde en henstilling, der opfordrer politiske partier til at opnå paritet på valglister. Henstillingen vil også opfordre alle politiske partier til at forelægge parrede lister over mandlige og kvindelige kandidater til europæisk valg.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }]
}