{
  "title": "Korruption",
  "topic_list": [{
    "proposal": "Gør EU-projektfinansiering afhængig af den nationale indsats for at bekæmpe korruption. Medlemsstater, der bekæmper korruption, skal belønnes mens dem, der undlader at gøre det, vil blive sanktioneret.Korruption tager forskellige former i forskellige lande, men om det påvirker diskret adgang til offentlige tjenester eller retfærdig repræsentation af borgernes interesse for politik, er korruption altid en byrde for et fungerende samfund og demokrati som helhed. Mens mange EU-lande står højt på Transparency International-listen over lavest opfattede korruption (pr. 2017) 16 eller har forbedret sig betydeligt (fx Grækenland), har flere EU-medlemsstater igangværende eller voksende problemer med korruption og ligger så lavt som 69.",
    "why": "Korruption tager forskellige former i forskellige lande, men om det påvirker diskret adgang til offentlige tjenester eller retfærdig repræsentation af borgernes interesse for politik, er korruption altid en byrde for et fungerende samfund og demokrati som helhed. Mens mange EU-lande står højt på Transparency International-listen over lavest opfattede korruption (pr. 2017) 16 eller har forbedret sig betydeligt (fx Grækenland), har flere EU-medlemsstater igangværende eller voksende problemer med korruption og ligger så lavt som 69.",
    "how": "Vi vil sikre, at EU-projektfinansiering, der er afsat til nationale institutioner, i en vis grad bør afhænge af de nationale bestræbelser på at bekæmpe korruption. Med henblik herpå vil Volt ændre de metoder, der i øjeblikket anvendes til tildeling af EU-midler. Lande med høj eller forbedrede placeringer bør se deres kamp mod korruption belønnet i form af ekstra finansiering eller mere velvillige betingelser, mens midler til projekter, der er udsat for korruption, bør modtage en malus-reduktion, når de gives til lande med lavere rangordning.  Vi arbejder også mod et system, hvor midler, der tildeles de medlemsstater med udbredt korruption underlægges stramt udgiftstilsyn, for at undgå misbrug og sikre, at midlerne giver bedst værdi for pengene. Dette vil skabe et incitament på projekt til projekt for at afholde sig fra korruption, da det reducerer den samlede disponible finansiering. Endelig vil vi udvide EU-forbrugercenter netværk til forbrugerbeskyttelse og give borgerne mulighed for at påpege daglige korruption i et forsøg på at visualisere problemet og skabe pres på forandring.",
    "funding": "EU's bedrageribekæmpelsesprogram kan bruges til finansiering."
  }, {
    "proposal": "Stop korruption ved at give nye undersøgelsesbeføjelser til Det Europæiske Kontor for Bekæmpelse af Svig og anklagemyndigheder og øge Den Europæiske Ombudsmands kompetencer for at inddrage undersøgelser af mistænkelig håndtering af offentlige midler.",
    "why": "Lige nu håndteres flertallet af anti-korruption initiativer på nationalt plan. I en stadig tættere union er det af stor betydning, at penge fra europæiske borgere ikke spildes på grund af korrupte vaner. For at imødekomme dette har vi brug for antikorruptionsinstitutioner, der er i stand til at fungere på europæisk plan.",
    "how": "Vi vil arbejde for at styrke EU's institutionelle engagement gennem følgende tre foranstaltninger: For det første vil vi udvide det anvendelsesområde, inden for hvilket Det Europæiske Kontor for Bekæmpelse af Svig opererer med at fokusere på lobbyvirksomhed og ulovlig indflydelse på offentlige aktører ved at skubbe til erstatning af forordning nr. 883/2013 med en opdateret forordning, der omfatter disse fokuser. For det andet vil vi øge Den Europæiske Ombudsmands kompetencer, således at det kan bringe korruptionsrelaterede sager i en af de europæiske medlemsstater under den europæiske anklagemyndigheds opmærksomhed ved at ændre artikel 228 traktaten om Den Europæiske Unions funktionsmåde og statutten for Den Europæiske Ombudsmand til at medtage tilsyn ikke kun over EU-institutioner, organer og organer, men også de pågældende medlemsstaters. Vi ser gerne et nyt system, hvor Den Europæiske Ombudsmandskontor leder National Ombudsmandens kontor og standardiserer de regler og regler, der omgiver dem. For det tredje vil vi tilpasse det europæiske offentlige anklagers kontor til at omfatte bekæmpelse af korruption i alle dens former. For at opnå dette vil vi arbejde for at udvide anvendelsesområdet for den europæiske anklagemyndighed ved at deltage i det obligatorisk for alle medlemsstater og tilføje misbrug af EU-midler til sine grundlæggende principper samt øge budgettet og udvide dets personale til klare den øgede arbejdsbyrde.",
    "funding": "EUs bedrageribekæmpelsesprogram og Europaparlamentets budget kan bruges til finansiering."
  }]
}