{
  "title": "Social inklusion",
  "topic_list": [{
    "proposal": "Gør boliger mulige at betale ved at integrere sociale og fælles boliger i EUs samhørighedspolitik. Invester midler i sociale boligbyggerier til at forbedre situationen for lavindkomstgrupper, herunder marginaliserede grupper, og opfordr medlemsstaterne til at støtte delte leveområder.",
    "why": "Bygning af sociale boliger er faldet i de fleste europæiske stater i de seneste år. 5% af hele EUs befolkning har ikke adgang til bolig og boliger er i øjeblikket de højeste udgifter for euroæere hvor belastningsgraden forbliver høj. Hertil kommer, at huspriserne i de fleste medlemsstater vokser hurtigere end indkomst, hvilket især påvirker de fattige og marginaliserede grupper, herunder børn.",
    "how": "Vi støtter Europa-Kommissionen i moderniseringen af ​​samhørighedspolitikken og sikrer, at de nye rammer allokerer midler til bæredygtige sociale og fælles boliger i hele EU.  Vi vil gøre dette ved at lobbyisere principperne i EU's charter om grundlæggende rettigheder og den europæiske søjle for sociale rettigheder, at adgang til overkommelige boliger og husly er et centralt element i målet om social integration. Vi opfordrer også Europa-Kommissionen til at integrere sociale boliger i tildelingen af ​​relevante midler - som f.eks. Den Europæiske Socialfond plus, Den Europæiske Fond for Strategiske Investeringer og Den Europæiske Fond for Regionaludvikling - for at støtte medlemsstaterne og øge gennemsigtigheden og tilgængeligheden til disse midler. I Parlamentet vil vi også arbejde for en henstilling fra Kommissionen, hvori medlemsstaterne opfordres til at investere i sociale boliger og nye former for deltid, som et vigtigt instrument til at lette fattigdom og støtte marginaliserede grupper.  Vi vil også bruge cyklerne af politisk koordinering, nemlig det europæiske semester og den åbne koordinationsmetode, tilskynde medlemsstaterne til at vedtage initiativer rettet mod bæredygtige boliger.",
    "funding": "Forskellige midler vil blive brugt, herunder Den Europæiske Socialfond Plus, Den Europæiske Fond for Strategiske Investeringer og Den Europæiske Fond for Regionaludvikling."
  }, {
    "proposal": "Lette børnefattigdom ved at gennemføre en minimumsstandard for universelle børneydelser i hele EU.",
    "why": " Op til 25 millioner børn i EU bor i lavindkomsthushold og er i udsat for fattigdom og social udstødelse. Børnefattigdom kan have langsigtede konsekvenser, der påvirker uddannelsesmuligheder, adgang til lige muligheder og deltagelse i det økonomiske og sociale liv.",
    "how": "Vi vil arbejde for at sikre, at tilstrækkelig opmærksomhed og økonomiske ressourcer er dedikeret til at implementere minimumsstandarder for universelle børnetilskud for at sikre børns velfærd, indtil de når voksenalderen og bevare deres menneskelige værdighed. Vi vil indlede et tæt samarbejde og en dialog med EU-institutionerne, som f.eks. Rådet og Rådet Kommissionen for at sikre, at de nationale operationelle programmer i Den Europæiske Socialfond og Den Europæiske Fond for Regionaludvikling tildeler tilstrækkelige ressourcer til finansiering af dette forslag. Desuden vil vi overvåge definitionen af ​​de nationale operationelle programmer gennem de værktøjer, der er til rådighed for Europa-Parlamentet.",
    "funding": "Den Europæiske Fond for Regionaludvikling og Den Europæiske Socialfond Plus vil blive anvendt."
  }]
}