{
  "title": "Styreform",
  "topic_list": [{
    "proposal": "Etableringen af et føderalt Europa med en europæisk regering ledet af en premierminister valgt af parlamentet og en europæisk præsident valgt direkte af folket. Dette vil sikre et stærkt, åbent og transparent europæisk demokrati.",
    "why": "Til trods for den vedvarende integration og de beviste goder ved at agere samlet, fortsætter nationalstaterne med at sætte deres egne interesser først i stedet for det samlede bedste for den europæiske befolkning. Så udover nye politiske tiltag, har vi derfor ligeledes brug for nye og forbedrede institutioner.  Denne fornyelse starter med vedtagelsen af en egentlig europæisk forfatning der skal erstatte de allerede vedtagne traktater, og som skal skabe fundamentet for et nyt og demokratisk Europa.  Vi ønsker et ægte parlamentarisk demokrati hvor en premierminister, valgt af parlamentet, leder en føderal regering der sørger for at Unionens politik gennemføres.  Vi ønsker ligeledes en europæisk præsident med ceremonielle beføjelser, valgt direkte af befolkningen, som skal være hævet over partipolitik og sikre EU's sammenhæng. Dette føderale Euruopa, baseret på subsidiaritetsprincippet, vil sikre et sandt demokrati, der virker for alle europæiske borgere. Dette er, uden tvivl, et vovet mål da det vil kræve bred opbakning og støtte fra EUs borgere, men ikke desto mindre er det nødvendigt hvis vi en dag skal opnå et sandt demokrati i Europa. ",
    "how": "Artikel 48 i Traktaten om den Europæiske Union (TEU) giver Europaparlamentet retten til at foreslå ændringer, eller tilføjelser, til EUs traktater. Ifølge Artikel 48.2 vil disse forslag dernæst blive forelagt Rådet for Den Europæiske Union (Ministerrådet), som efterfølgende forelægger dem for Det Europæiske Råd (Regeringscheferne). Artikel 48.3 fastlægger at efterfulgt en afstemning vedtaget ved simpelt flertal i Det Europæiske Råd, skal Det Europæiske Råds formand nedsætte en komite hvis formål vil være at gennemgå forslagene til ændringerne, samt udarbejde en henstilling herom til medlemsstaterne. I Det Europæiske Råds “Laeken erklæring” fra 2001, gjorde man det muligt at et udkast til en forfatning en dag kan skrives. Vi vil foreslå de fornødne ændringer til Rådet for den Europæiske Union med henblik på at skabe en konvention hvis formål skal være at skrive et udkast til en forfatning for et føderalt Europa. For at sikre mest mulig demokratisk kontrol med processen, foreslår vi en revision af Artikel 48 med henblik på at åbne op for at komiteens medlemmer skal på valg, og at minimum halvdelen af komiteens pladser tildeles borgere der hverken er europaparlamentsmedlemmer, medlemmer af deres respektive nationale parlamenter eller fra nogen regering. Vi vil sikre os at Europaparlamentet og de europæiske borgere får mest mulig indflydelse i processen, bl.a. ved offentlige høringer og borgerkonsultationer.",
    "funding": "At lave EU om til en Føderation vil ikke i sig selv have nogle omkostninger. Dog vil oprettelsen af præsidentposten og postens tilhørende personel, medføre mindre omkostninger, ligesom Kommissionens forstærkede beføjelser også vil medføre mindre omkostninger. Udover at få forøgede beføjelser, vil Europa Parlamentet forblive det samme. Rådet for den Europæiske Union vil få flere medlemmer samt en mere stabil struktur i stedet for den nuværende, hvor ministrene skifter alt efter hvilket emne der er på tapetet. Det Europæiske Råd vil blive afskaffet. Overordnet vil antallet af EU institutionernes programmer og vedtagne politikker stige simultant med at EU’s budget højnes. Dette vil dog opvejes ved en samtidig nedgang i medlemsstaternes udgifter, som nationale programmer udfases. Mange af medlemsstaternes store udgiftsposter (eksempelvis Forsvaret), vil blive underlagt føderale programmer eksempelvis.  "
  }, {
    "proposal": "Muliggøre oprettelsen af egentlige europæiske politiske partier. Nuværende EU partier er intet andet end løse koalitioner, i hvilke der ofte findes modstridende interesser blandt parterne. Et ægte EU demokrati nødvendiggør oprettelsen af stærke partier som forsvarer deres vision for fremtidens Europa.",
    "why": "For at fremme den brede europæiske befolknings bedste, samt styrke den europæiske politiske sfære, har vi brug for ægte pan-europæiske partier, i stedet for de alliancer af nationale partier som vi kender dem i dag. Vi foreslår derfor at reformerer måden hvorpå vi regulerer europæiske politiske partier. Dette inkluderer muligheden for at disse kan oprette nationale grene af moderpartiet, med fælles finansiering, med kravet om at denne finansiering skal bruges til at fremme det samlede europæiske parti. Kampagnemateriale skal derfor kun kunne laves i det europæiske partis navn.",
    "how": "Ifølge Europa Parlamentet og Kommissionens Forordning 1141/2014, er et “Europæisk politisk parti” en alliance af nationale politiske partier registreret hos Myndigheden for Europæiske politiske partier og fonde. Vi agter at ændre denne Forordning, ved almen juridisk process, med henblik på at skabe en ny status for europæiske politiske partier, så disse bliver de eneste juridiske entiteter som kan modtage fælles finansiering.",
    "funding": "Ikke nødvendigt: dette forslag vil ingen omkostninger have for EU’s budget. "
  }, {
    "proposal": "Sikre EU’s evne til at handle ved at gøre samtlige afstemninger til flertalsafstemninger. På nuværende tidspunkt kan mange af de foreslåede politikker kun vedtages ved enstemmighed blandt medlemsstaterne, dette gør det meget lettere at blokere end at agere. ",
    "why": "Under krise efter kriser har EUs handlekraft vist sine begrænsninger ved altid at gøre for lidt ved den pågældende situation og for sent. Især brugen af enstemmighed i Det Europæiske Råd og Europarådet gør at det er meget lettere bare at blokere, end at handle på forslag. Demokrati handler ikke om altid at skulle være enig, men derimod om at klare vores uenigheder sammen. Dette er grunden til at nationale parlamenters afstemninger bliver afgjort ved et såkaldt simpelt flertal. Det er derfor essentielt at vi får afskaffet brugen af enstemmighed i vores EU institutioner så vi kan handle når der er brug for det. Dermed går vi fra at være et Europa af stater, til et Europa af folk.",
    "how": "Artikel 15.4 i TEU (Traktaten om den Europæiske Union) lyder “Det Europæiske Råd træffer afgørelse ved konsensus, medmindre andet er fastsat i traktaterne”. På den modsatte side står der i Artikel 16.3 i TEU at “Rådet træffer afgørelse med kvalificeret flertal, medmindre andet er fastsat i traktaterne”. Trods artikel 16.3 er mange vigtige beslutningsområder stadig underlagt enstemmighed, heriblandt udenrigs- og sikkerhedspolitik, harmonisering af nationale love og indirekte beskatning. I praksis har Rådet det med at ville underlægge sager konsensusafstemninger, selv når dette ikke er påkrævet, eller sende sagen videre til Det Europæiske Råd hvor alt skal vedtages ved konsensus.  Vi foreslår at ændre TEU så Det Europæiske Råds beslutninger vedtages ved kvalificeret simpelt flertal afstemninger. I mellemtiden støtter vi brugen af overgangsbestemmelser så rådets beslutninger kan vedtages ved kvalificeret simpelt flertal når end dette er muligt.  ",
    "funding": "Ikke nødvendigt: dette forslag vil ingen omkostninger have for EUs budget."
  }]
}