{
  "title": "Arbejdsmigration",
  "topic_list": [{
    "proposal": "Vi vil beskytte alle arbejdstagere mod de negative virkninger af økonomisk migration ved at anvende minimumsharmonisering blandt alle europæiske lande, som sikrer, at adgangen til grundlæggende sociale, juridiske og medicinske tjenester er garanteret.",
    "why": "Et Europa med ret til fri bevægelighed og arbejdskraft, skal have et minimum af regler, der regulerer bevægelsen. Det betyder at sikre, at grundlæggende tjenester er tilgængelige for alle, samtidig med at de begrænser nationale initiativer til at omgå regler for kortsigtede lokale fordele.",
    "how": "Vi vil introducere politikker, der fokuserer på relokering, baseret på indsatsen fra Emergency Relocation Scheme 2015. Vi vil gå ind for indførelsen af ​​et direktiv, der præciserer rettighederne for alle kategorier af økonomiske migranter, svarende til det ændrede direktiv 2014/36, hvori sæsonarbejdernes rettigheder præciseres. Derudover vil vi arbejde for øget mangfoldighed blandt indvandrere ved at forpligte sig til at afslutte den praksis, der forekommer i europæiske lande, til at give opholdstilladelse til velhavende udlændinge, der køber lokale ejendomme eller investerer i lokal forretning.",
    "funding": "Ikke relevant, dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Øge de legale veje til Europa ved at tilbyde midlertidige visa til udenlandske arbejdstagere.",
    "why": "Både EU og ikke-EU-borgere står stadig over for forhindringer i dag, når de forsøger at finde beskæftigelse på de nationale arbejdsmarkeder samt integrere sig. Vi skal undgå at spilde uddannelse ved at forbyde markedsindtrængning og vi skal give mulighed for langsigtede perspektiver til arbejdende migranter, der integrerer sig og bidrager til lokale samfund.",
    "how": "Det skal være vil introducere en reform af for at inkludere arbejdsmigration og integration for EU-borgere og ikke-EU-borgere, der ønsker at bo og arbejde i et andet EU-land. Derudover vil vi engang i parlamentet revidere direktivet om ensartet tilladelse og direktivet om langsigtet opholdstilladelse for at sikre, at de grupper af indvandrere, der kvalificerer sig til ansøgning i henhold til disse procedurer, er tilstrækkeligt forskellige. For at sikre, at mindreårige får tilstrækkelig beskyttelse, vil vi støtte etableringen af et europæisk netværk for vogthund, der omfatter uledsagede mindreårige, der henhører under kategorien uregelmæssige økonomiske migranter.",
    "funding": "Ikke relevant, dette forslag bærer ingen omkostninger for EU-budgettet"
  }, {
    "proposal": "Øge antallet af legale vejen ind i Europa ved at udvikle et specifikt visa der vil blive gjort tilgængeligt til midlertidige fremmedarbejdere.",
    "why": "Both EU and non-EU citizens still face obstacles today when trying to find employment in national job markets as well as integrating into societies. We need to avoid wasting higher education by prohibiting market entry and provide a long term perspective to labour migrants who integrate and contribute to local societies, while also not forgetting those who are not yet able to do so.",
    "how": "We will push for a reform of “Your Europe” to include labour migration and integration for EU and non-EU citizens wanting to live and work in another EU country. In addition, once in Parliament, we will revisit the Single Permit Directive and the Long-Term Resident Directive to ensure that the groups of migrants that qualify for application under these procedures are sufficiently diverse. To ensure that minors are awarded adequate protection, we will support the establishment of a European network on guardianship which includes unaccompanied minors that fall within the category of irregular economic migrants.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }, {
    "proposal": "Sikre at både oprindelseslandene såvel som europæiske lande har gavn af midlertidig økonomisk migration ved afstemme begges interesser og ved at inddrage alle relevante parter (f.eks. arbejdsgivere og fagforeninger) i den politiske beslutningstagning.",
    "why": "Free movement of labour within the EU has been a key element to fostering employability and integration. It is beneficial if driven by demand (available jobs) but has shortcomings on the supply side (available candidates) when not enough qualified staff can be found or new workers enter the system. Both can be addressed by policies.",
    "how": "Once in Parliament, we will draft a proposal for a new legislative instrument in the form of a location-specific temporary residence and working permit available to non-EU migrants falling within a specific category of labour migrants, such as health workers or builders, of which there exists a shortage on the European labour market. The eligibility criteria for such a residence and working permit will be derived from an exchange of best practices at the national level of European countries and from bringing together relevant stakeholders such as employers and labour unions, specific to European regions. The relevant stakeholders will be brought together in accordance with the 2015 Consultation Guidelines.",
    "funding": "Not applicable, this proposal bears no cost for the EU budget."
  }]
}