{
  "title": "Økonomi og finans",
  "topic_list": [{
    "proposal": "Gør vores økonomi stærkere og bæredygtig gennem et Eurozone + -budget, en bankunion og en fuld økonomisk og monetær union under en europæisk finansminister, som vil repræsentere EU.",
    "why": "Eurokrisen og den langsomme opsving og vækst siden finanskrisen i 2007 har vist grænserne for vores økonomi, der er så skrøbelig, som dets svageste led. Vores grad af økonomisk integration, herunder fri bevægelighed for varer og kapital, betyder, at skrøbelighed i en medlemsstat næsten kan garanteres at sprede sig. Et eurozone+ budget - der dækker euroområdet, men også åbent for andre interesserede lande - vil finansiere økonomiske politikker til udvikling af deltagende medlemsstater som en enkelt og bæredygtig økonomi, herunder investeringer i fælles infrastruktur. Derudover skal vi matche vores niveau for integration med de rigtige styringsværktøjer, herunder gennem fuldførelsen af Den Økonomiske og Monetære Union - BankUnion og en bæredygtig kapitalmarkedsunion - under ledelse af en europæisk finansminister, der sikrer, at vores økonomiske politikker kan fungere for alle europæere.",
    "how": "For at styrke den demokratiske styring af euroområdet og Eurogruppens ansvarlighed vil vi støtte udnævnelsen af en Kommissær for Økonomi og Finans. For det første som en styrket rolle for eurogruppens præsident og derefter som en individuel politisk holdning, der er fjernet fra medlemsstaternes rolle og dedikeret til at sikre økonomisk balance og stabilitet i euroområdet. Ministeren overvåger et dedikeret Eurozone + -budget. Budgettet skal bestå af de indtægter, der skabes af fælles europæiske afgifter, herunder en mindste effektiv selskabsskattesats for alle multinationale selskaber.  For yderligere at stabilisere og styrke økonomien vil vi fuldende EU Bankunionen, færdiggøre den Europæiske Indskudsforsikringsordning (European Deposit Insurance Scheme, EDIS) og etablere fælles makroøkonomiske stabilisatorer som en del af den nuværende EMU-reformpakke. Desuden vil vi presse på for at oprette en bæredygtig kapitalmarkedsunion for at gøre vores kapitalmarkeder ikke kun fuldt integreret, men også mere holdbare. Den nuværende Kommissions bestræbelser på at fastsætte taksonomi og oplysningsstandarder er en god start, men mere ambitiøse forslag skal fremsættes for at gennemføre bæredygtighed i den finansielle sektor.",
    "funding": "Udnævnelsen af en europæisk finansminister vil ikke i sig selv medføre ekstraomkostninger. Oprettelsen af et Eurozone + -budget er ikke rettet mod drastisk øgede omkostninger i forbindelse med økonomisk politik og udvikling af infrastruktur, men på bekostning af en del af disse omkostninger på europæisk plan. Indtægter og udgifter i forbindelse med dette budget kan modregnes af et fald i indtægter og udgifter i medlemsstaterne."
  }, {
    "proposal": "Giv Den Europæiske Centralbank (ECB) beføjelsen til at støtte beskæftigelse og vækst samt forebygge og løse finansielle kriser. Ud over at begrænse inflationen skal Den Europæiske Centralbanks mandat udvides til at fremme beskæftigelse, bæredygtig vækst og kriseforebyggelse og afbødning.",
    "why": "Hovedformålet med Den Europæiske Centralbank (ECB) - dets 'enkeltmandat' - er at fastholde prisstabilitet, hvilket betyder at inflationen begrænses. Selvom dette er et vigtigt krav, bør ECB også anvende pengepolitikken til yderligere andre mål, herunder fremme af beskæftigelse, bæredygtig vækst og kriseforebyggelse og afbødning - alt uden at berøre ECBs uafhængighed. Dette er vigtigt for at give ECB mere fleksibilitet og sikre, at dets politikker er i stand til at reagere på borgernes bekymringer. ECB selv har i stigende grad søgt at gå ud over sit enkeltmandat, det er på tide, vi officielt tillader det.",
    "how": "ECBs mandat er beskrevet i artikel 2 'Målsætninger' i bankens statut, som bilag til traktaterne. Revisionen er under almindelig revisionsprocedure. Når i Europa-Parlamentet forelægger Volt et ændringsforslag til Rådet for at udvide ECBs mandat. Ifølge artikel 48, stk. 3, Traktat om Den Europæiske Unions funktionsmåde skal ECB konsulteres i denne proces. I praksis har ECB allerede arbejdet for at gå ud over det smalle mandat. Finansiering? Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet. Ændring af ECBs mandat vil ikke direkte føre til øgede omkostninger, da det simpelthen giver ECB mulighed for at handle efter en bredere vifte af prioriteter. Sikre, at multinationale virksomheder betaler deres retfærdige andel ved at indsamle en mindste europæisk selskabsskat på 15% og harmonisere selskabsbeskatning i medlemsstaterne. Skatteunddragelse fra multinationale virksomheder har undergravet finansieringen af offentlige tjenester i årtier.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Sikre at multinationale selskaber betaler deres fair andel ved at indkræve en minimums europæisk selskabsskat på 15% og harmonisere selskabsskatte taksering mellem medlemslandene. Multinationale selskabers Skatteunddragelse har i årtier undermineret finansieringen af offentlige service. ",
    "why": "I 2013 vurderede Europa-Kommissionen, at regeringerne i EU mister ca. 1 billion euro hvert år til skatteunddragelse, mens flere lande har været nødt til at gennemføre alvorlige stramninger for manglende offentlige midler. Panama Papers i 2016 og Paradise Papers fra 2017 har fremhævet den udbredte anvendelse af offshore-konti og skuffevirksomheder, der findes for at skjule rigdom fra virksomheder og enkeltpersoner i europæiske lande og jurisdiktioner eller i udlandet. For at sikre, at alle betaler deres rimelige andel, skal EU-landene harmonisere skattepraksis, øge budgetgennemsigtigheden, styrke skatteforvaltningen på EU-plan og fortsætte med at presse for globale gennemsigtighedsstandarder. Blandt andet tilstræber vi at indføre en minimumsselskabsskattesats for alle multinationale selskaber, således at sunde forskelle i de nationale økonomier ikke bliver til skadelig konkurrence og en skattekonkurrence til bunden.",
    "how": "I henhold til artikel 311 i Traktat om Den Europæiske Unions funktionsmåde: “Rådet vedtager efter en særlig lovgivningsprocedure med enstemmighed og efter høring af Europa-Parlamentet en afgørelse, der fastlægger bestemmelser vedrørende ordningen for Unionens egne indtægter.” EU's egne indtægter er i øjeblikket detaljeret i Rådets afgørelse 2014/335, men Volt vil bede Kommissionen om at udarbejde et ændringsforslag til Rådets afgørelse og andre relevante dokumenter (f.eks. Rådets forordning nr. 2016/804 om metoder og procedurer for tilgængeliggørelse [EU's egne indtægter]). Vi vil også gennem Parlamentet støtte den igangværende harmoniserende indsats i EU-område af selskabsskat.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet.  Forslaget er ikke i sig selv en måde at øge EU's egne indtægter, men til at ændre dets udgangspunkt. Indtægter fra denne beskatning kan modregnes i fald i indtægter fra medlemsstaterne. Stigningen i personale nødvendigt til håndtere ekstra indtægter og sikre, at samlingen bliver ubetydelig sammenlignet med de gevinster, der er opnået fra tidligere opsamling."
  }]
}