{
  "title": "Volta programmet",
  "topic_list": [{
    "proposal": "Etablere et EU Volta Program, som vil give omfattende økonomisk støtte til alle uddannelsesaktiviteter, herunder opkvalificering og erhvervelsen af nye fagkvalifikationer.",
    "why": "",
    "how": "Vi vil skabe et nyt Volta Program, som på lang sigt vil søge at omgruppere, forbedre evner og viderebygge på tidligere erfaringer. Programmets hovedformål vil være at tilskynde livslang læring ved at støtte programmer der hjælper, for eksempel ved afskedigelser. For at forbedre den fortsatte beskæftigelsesevne i et videnbaseret miljø skal disse programmer også gøres tilgængelig for dem, der stadig er ansat, men hvor branchen er udfordret af nye teknologiske udviklinger. For at etablere dette program så hurtigt som muligt, vil dette initiativ læne sig op af de europæiske initiativer, der allerede er etableret - samtidig med at ressourcerne investeres i overensstemmelse med vores omfattende og ambitiøse træningsprogram. Vi vil fremme livslang læring, fordi job og jobkrav undergår konstante forandringer og vi ønsker at muliggøre et mobilt og omstillingsparat samfund. Vi vil samarbejde med de europæiske arbejdsmarkedsparter for at tilskynde rammeaftalen til at give medarbejderne tid - et minimum antal dage om året - og ressourcer til faglig udvikling af færdigheder, styrke langsigtet beskæftigelsesegnethed. Vi vil fremme voksenuddannelse ved at lette og skabe muligheder for at forbinde universiteter med hinanden på flere måder, samt en række europæiske sammenslutninger, netværk og arbejdsmarkedsorganisationer for at udvikle løsninger som onlinekurser for at opnå en grad, forbedre beskæftigelsesegnetheden eller simpelthen berige sig selv og øge trivsel på en innovativ måde, der kan imødekomme alle arbejdstageres behov, og som kan passe ind i deres daglige tidsplan.",
    "funding": "På lang sigt vil vi foreslå at vedtage en forordning for at etablere det nye Volta-program. På kort sigt vil de ressourcer, der vil blive brugt, findes under Erasmus +, Digital Europe, Invest Eu, ESF +."
  }, {
    "proposal": "Gør det nemmere at studere og arbejde overalt i Europa ved at øge gennemsigtighed og anerkendelse af viden, færdigheder og kompetencer.",
    "why": "",
    "how": "Vi vil sikre, et E-kort til erhverv. En forenklet procedure for udbydere af forretnings- og byggeriydelser til at gennemføre administrative formaliteter, der kræves for at yde tjenester i udlandet, vedtages og gennemføres fuldt ud, hvilket gør det lettere for fagfolk at få deres kvalifikationer anerkendt i alle EU-lande ved at sikre, at Parlamentet vedtager sin holdning og finder et acceptabelt kompromis med Rådet. Desuden vil vi bygge videre på arbejdet med validering af uformel læring for at sikre, at ingen indsats i forbedring af faglige færdigheder er spildt. Det endelige mål er at opbygge en fælles ordning, anerkendt i alle EU-medlemsstater. For at lette dette vil vi tilrettelægge en kampagne, der beder om støtte fra Europa-Kommissionen, for at øge bevidstheden om dette emne, idet repræsentanter for medlemsstaterne og arbejdsmarkedets parter deltager både på europæisk og nationalt plan.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Øge fokus på digitale færdigheder i alle aldre. Både ved at starte onlineuddannelser og kodning i en tidlig alder, ved at introducere livslang læring og erhvervsuddannelse samt ved at lægge vægt på mental sundhed og social velfærd i digitale miljøer.",
    "why": "",
    "how": "Vi forpligter os til at inkludere digital undervisning i alle aldre. Uddannelsen til digital undervisning skal begynde i en tidlig alder og fortsætte inden for rammerne af erhvervsuddannelse, læseplaner og i livslang læring initiativer som Volts Voltaprogram. I særdeleshed i de tidlige alder bør digital læring ledsages af logisk og rationel tænkning for at sikre, at de forstår alle implikationer af digital teknologi. Volt ønsker samtidig at fremme adfærd og færdigheder, der fører til en sund og bæredygtig livsstil, der sikrer mental sundhed og socialt velfærd i et digitalt miljø, udover tekniske kompetencer som kodning. Vi foreslår at bruge teknisk uddannelse som et værktøj til social integration. Vi ønsker derfor at styrke etablerede erfaringer fra både offentlige og civilsamfundsinitiativer og vi ønsker at styrke underrepræsenterede eller marginaliserede grupper på det digitale område med særlig fokus på at lukke kønsforskellen med initiativer som kvinderne i videnskab og teknik.",
    "funding": "Ressourcerne til finansiering af vores forslag er tilgængelige under flere EU-lande programmer, såsom ESF + og Digital Europe."
  }]
}