{
  "title": "Iværksætteri",
  "topic_list": [{
    "proposal": "Gør det nemt at oprette en virksomhed ved at oprette et europæisk digitalt one stop-butik. Dette vil gøre det muligt at oprette en virksomhed på tre arbejdsdage til minimums administrationsomkostninger. Som supplement til dette vil registreringsgebyrer og -processer blive harmoniseret og rapportering, skatteindberetning og andre regeringsinteraktioner vil blive strømlinet i hele EU.",
    "why": "",
    "how": "Vi foreslår at styrke Den Europæiske Investeringsrådgivnings Hubs (EIAH) rolle under Den Europæiske Fond for Strategiske Investeringer (EFSI) til at ud over sin rolle i at hjælpe investeringsstøttende SMV'er (Små- og Mellemstore Virksomheder) fungere som en one-stop-shop, der hjælper virksomheder til at registrere sig inden for hver medlemsstat og EU som helhed. Når deres rolle er institutionaliseret, vil EIAHs i hele Europa strømline registreringsprocedurerne og oprette den europæiske digitale one-stop-shop. Vi er fortaler for at ændre europæisk selskabslovgivning for at harmonisere medlemsstaternes virksomheders handlinger. Insolvenslovgivning, der for øjeblikket er under forhandling i EU, skal være mere ambitiøs og tilpasset hinanden for at muliggøre større grænseoverskridende operationer og forretningssikkerhed for virksomheder. Vi er nødt til at skabe et regelsæt for at forbedre erhvervsklimaet for investorer, interessenter og virksomheder. Dette vil styrke det indre marked ved at modernisere og harmonisere forbruger-, kontrakt- og selskabslovgivning samt gennemføre stærkere lovgivning om ligebehandling og ligestilling. Vi tilskynder virksomheder til at registrere, i overensstemmelse med EUs selskabsret, som Samfund Europaeae (SE'er) ved at øge bevidstheden og mærket af SE. Dette ville gøre det muligt for virksomhederne let at overføre til - eller fusionere med - virksomheder i andre medlemsstater. 3000 virksomheder har allerede registreret som SE'er, men de fleste registreringer kommer fra et begrænset antal medlemsstater. For at skabe et retfærdigt og inklusivt indre marked er det vigtigt at fremme SE'er på tværs af hele EU sammen med et sæt fælles EU-regler om SE og yderligere harmonisering af europæisk selskabslovgivning og arbejdsret. Vi vil investere i inkluderende iværksætteruddannelse for at sikre adgang for de mindre repræsenterede på området, herunder kvinder og piger, og dem, der står over for social marginalisering. Vi mener, at vejen til at overvinde forhindringer, som disse grupper står overfor, er ved hjælp af peer-to-peer-forbindelser, netværk og platforme for at udveksle ideer.",
    "funding": "Ressourcerne til finansiering af vores forslag er tilgængelige under flere EU-programmer som Erasmus for unge iværksætter, indre markedsprogram og ESF +."
  }, {
    "proposal": "Fremme iværksætterånd og jobskabelse ved at øge investeringer i teknologier som blockchain, Big data, kunstig intelligens og Cloud teknologi for at hjælpe Europas strategiske sektorer med at konkurrere globalt.",
    "why": "",
    "how": "For det første ønsker vi at styrke Den Europæiske Fond for Strategiske Investeringer ved at gøre det muligt at finansiere innovation gennem direkte investeringer samt ved at vedtage mere risikovenlige regler for sin kapital. Derudover foreslår Volt at bidrage til virksomhedernes konkurrenceevne og bæredygtighed ved at yde midler i ugunstigt stillede regioner og af fælles interesse for flere medlemsstater for små og mellemstore virksomheder (SMV'er), som igen investerer overskydende kapital til at udvide deres forretninger, forskning og udvikling, uddannelsesprogrammer for deres arbejdstagere eller skabelse af nye job. Endvidere vil vi gøre adgangen til finansiering lettere for innovative SMV'er - dem, der bidrager til overgangen til en kulstof- og klimabestandig økonomi og samfund - under etablerings-, udvidelses- og virksomhedsoverførselsfaser. Denne adgang til finansiering bør ske i form af lånegarantier og egenkapitalfaciliteter, forbedret adgang til markederne og forbedrede vilkår for oprettelse og vækst af virksomheder ved at forbedre synligheden af finansieringsinstrumenter såsom virksomhedernes konkurrenceevne samt små og mellemstore virksomheds programmet, herunder innovation i SMV-programmer. Endelig fremmer vi sociale virksomheder, herunder alternative forretningsmodeller som kooperativer og gensidige, og vi ønsker at sikre bedre adgang til finansiering for underrepræsenterede grupper inden for iværksætteri. Vi vil bekæmpe skadelige metoder som lån til ågerrenter og kviklån.",
    "funding": "Ressourcerne til finansiering af vores forslag er tilgængelige under flere EU-programmer som Erasmus for unge iværksætter, indre markedsprogram, ESF +, InvestEU, Digital Europe, Horizon Europe og Life."
  }]
}