{
  "title": "Arbejdes fremtid",
  "topic_list": [{
    "proposal": "Beskyt medarbejdernes værdighed og sikkerhed, især i nye sektorer. Tilbyde arbejdstagere i ikke-traditionelle kortsigtede kontrakter (fx gig, platform, freelance) med beskyttelsesstandarder, der kan sammenlignes med dem, der gælder for traditionelle former for arbejde.",
    "why": "",
    "how": "Et stigende antal arbejdstagere i fleksible eller ustabile arbejdsordninger er ikke tilstrækkeligt dækket af social sikring og står derfor over for en øget risiko for fattigdom. Arbejdsmarkederne vil ændre sig og det gør det også nødvendigt at justere mekanismerne for social beskyttelse, der er bygget op omkring mere traditionelle beskæftigelsesformer. Vi vil støtte medlemsstaterne til at reformere sociale sikringsordninger for at lukke formelle dækningsforskelle, således at ikke-standardiserede arbejdstagere og selvstændige i hele Europa nyder garanterede mindstekrav til beskyttelse af arbejdsløshed, sygdom og sundhedspleje, forældreskab, ulykker på arbejdspladsen og erhvervssygdomme, handicap og alderdom. Vi vil gøre det gennem resultaterne af den sociale resultattavle og en rettidig gennemførelse af beskæftigelsesretningslinjerne, som danner basis for landespecifikke henstillinger som følge af det europæiske semester, den årlige cyklus for politisk koordinering. For at undgå illoyal konkurrence, især mellem online og offline job, vil vi indføre EU-dækkende ordninger, der er defineret med støtte fra de europæiske arbejdsmarkedsparter, for at skabe lige vilkår for at sikre, at lande overholder de samme forpligtelser med hensyn til arbejdstageres adgang til social beskyttelse, uanset deres status som arbejdstagere eller selvstændige.",
    "funding": "Fordi vi opfordrer til at samarbejdspartnerens arbejder sammen, kan budgetposter for den europæiske sociale dialog anvendes til at gennemføre undersøgelser og dele bedste praksis."
  }, {
    "proposal": "Opret fleksible arbejdspladser via en EU-dækkende arbejdstidslov, der gør det muligt for arbejdstagere og arbejdsgivere at forhandle fleksible arbejdsformer, som afspejler individets, holdets og virksomhedens behov.",
    "why": "",
    "how": "Volt støtter den dialog, vi kender i Danmark med forhandling mellem arbejdsmarkedets parter. Kollektivaftaler på sektorsniveau er generelt den bedste måde at styrke forhandlingspositionen for arbejdstagere, og de støtter mikrovirksomheder såvel som SMV'er, der er afhængige af sådanne aftaler, når de mangler intern kapacitet, personale eller knowhow at føre forhandlinger på virksomhedsniveau. Vi vil skabe et støttende miljø for virksomhedsaftaler, der gør fleksible arbejdspladser og tidspunkter mulig i overensstemmelse med alle involveredes behov. Dette vil blive opnået ved at udarbejde en europæisk arbejdstidslov gennem en multisektorhøring, der omfatter alle arbejdsmarkedets parter (arbejdstagere, arbejdsgivere, regeringer og civile organisationer), der har et specifikt fokus på familie og sundhed på nationalt og EU-niveau. I betragtning af de forskellige arbejdstageres præferencer, virksomhedens behov og nationale forhold bliver det vanskeligt at udvikle ensartede regler for alle mulige situationer. I stedet er målet for arbejdstidspolitikken at levere Reguleret selvregulering, der sætter lovmæssige grænser og grundlæggende beskyttelser, men samtidig giver arbejdsmarkedets parter mulighed for at finde balancerede løsninger til specifikkesituationer.",
    "funding": "Ikke relevant: Dette forslag bærer ingen omkostninger for EU-budgettet."
  }, {
    "proposal": "Forbered den europæiske arbejdsstyrke til morgendagens udfordringer ved at reformere og tilpasse Det Europæiske Sektorfærdighedsråd for at undersøge de nødvendige færdigheder i fremtiden. Dette vil øge synergierne mellem den private og den offentlige sektor.",
    "why": "",
    "how": "Vi vil fremme reformeringen og tilpasningen af ​​de eksisterende råd inden for europæisk sektorfærdigheder til at erhverve og forstå de færdigheder, der kræves i hver sektor, og forsøge at forudse virkningen af ​​den udfoldede fjerde industrirevolution. Samarbejde på tværs af landene er for øjeblikket sjældent, og sektorsråd på EU-plan vil øge effektiviteten af ​​de nationale råd og have en positiv indvirkning på uddannelsessystemernes lydhørhed over for fremtidige arbejdsmarkedsbehov. For at sikre, at denne fælles strategi er effektiv, bør rådene bestå af repræsentanter for de nationale og europæiske arbejdsmarkedsparter, der sikrer, at resultaterne når til arbejdstagere og arbejdsgivere i hele Europa. Rådene får en rådgivende rolle for nationale og europæiske beslutningstagere samt for virksomheder og arbejdstagere med hensyn til arbejdsmarkedet, kompetenceudvikling, erhvervsuddannelse og opskæring. Rådet vil udarbejde anbefalinger for hvordan man bedre kan bruge ressourcerne fra eksisterende EU-programmer for at gøre finansieringen af ​​de aftalte foranstaltninger lettere for arbejdstagere og virksomheder. Vi vil igangsætte en offentlig høringsproces på arbejdsplads 4.0 på europæisk plan at undersøge skiftende grundlæggende værdier vedrørende arbejde i hele Europa og at informere politikformulering på EU- og medlemsstatsniveau.",
    "funding": "Midlerne til finansiering af vores forslag er tilgængelige under Erasmus + og til supplerende aktioner ESF +."
  }]
}