{
  "title": "En Innovativ Stat",
  "topic_list": [{
    "proposal": "Én af de udfordringer vi står overfor er, hvordan vi skaber en innovativ stat, der er rustet til alle de udfordringer og muligheder, som vi sammen vil blive mødt med fremover.",
    "why": "I Danmark har vi NemID, CPR-numre og e-Boks til at klare meget digitalt. Volt vil på europæisk plan sikre, at Europas borgere og beboere får adgang til effektive offentlige tjenester af høj kvalitet samt gennemsigtige offentlige myndigheder. Det er noget, som vi Danmark forventer af vores offentlige institutioner, og vi kan bidrage til Europas udvikling ved at samarbejde og eksportere nogle af vores ideer og erfaringer på digitaliseringsområdet. I kølvandet på den økonomiske krise, voksende ulighed og fremvoksende teknologier, blev tilliden til offentlige institutioner ophævet og i flere lande ser vi fortsat korruption og ineffektivitet plage det offentlige liv. Dét ødelægger tilliden til fællesskabet Volt er derfor meget opmærksom på principper om gennemsigtighed, ansvarlighed, borgermagt og nærhed i kompetencetildeling. Beslutningerne skal så tæt på den enkelte borger, som det giver mening. Volt vil derfor arbejde på at arbejde for, at alle Europas offentlige institutioner reformeres med ny teknologi og nye måder at håndtere resultaterne efter års økonomiske kriser og forsømmelser. I tider med transformation skal regeringerne tilpasse sig for at gøre det muligt for alle borgere at deltage i og bidrage til samfundet, muliggøre social integration og mobilitet.  Volt vil investere i vores fælles fremtid, ikke kun innovative offentlige tjenester til at reducere spild, men innovative uddannelsessystemer, kvalitetssundhedstjenester og effektiv retfærdighed til bekæmpelse af korruption. Vores uddannelser skal styrkes og adgang skal i større grad være bestemt af beslutsomhed og engagement snarere end alder. Det er ikke længere holdbart, at man skal tilrettelægge sit liv inden man bliver 20 - derimod skal vi muliggøre livslang læring, uddannelse og udvikling. Dét er fremtiden og dét ved Volt.",
    "how": "Støt vores opstilling - Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000 Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org  nu",
    "funding": ""
  }]
}



