{
  "title": "Økonomisk Renæssance",
  "topic_list": [{
    "proposal": "En anden søjle i vores politiske fokus er en genfødsel af vores finanspolitiske realitet.",
    "why": "Fremtiden for et forenet Europa er afhængigt af at løse de nuværende økonomiske udfordringer. Dette omfatter de langvarige virkninger af 2008-krisen på de europæiske økonomier; høj arbejdsløshed, især ungdomsarbejdsløshed trusler og muligheder, der opstår fra digitalisering; og usikker bæredygtighed i medlemsstaternes budgetter. Volts økonomiske vision kræver, at vores samfund reducerer uligheder mellem EUs økonomier og imødegår fremtidige økonomiske udfordringer med informeret, data-drevne tilgange. Fremtidens arbejdsformer vil ikke ligne den industrielle arbejdsform fra 20. århundrede, så udfordringen bliver at sikre de levevilkår og standarder, som vi har fundet ud af virker og giver mening, og samtidig styrke muligheden for innovation og udvikling. Det kræver mere samarbejde på flere niveauer, politikere, fagforeninger, selvstændige og borgere.",
    "how": "Vi ønsker at frigøre potentialet for iværksættere og små og mellemstore virksomheder (SMV'er), at øge deres konkurrencedygtighed samt at støtte ungt talent og booste potentiale. Dette betyder grundlæggende, at vi skal genoplive innovationen i vores økonomier og aktivt forme fremtidens arbejdsformer. Vi vil at vores europæiske union udøver en positiv indflydelse på hele kontinentet og reducerer vores ulighed og ikke kun arbejder i de mest produktive områder. Vi ser derfor også, at vores økonomiske renæssance ledsages af et skarpt fokus på selskabsskat. Vi ønsker at skabe en europæisk selskabsskat for at lette grænseoverskridende handel og. bremse aggressiv og nedbrydende skatteplanlægning. (1) Etablere en Digital-One-Stop-Shop for virksomheder, som harmoniserer administration, således at man kan sætte en virksomhed op på tre hverdage i alle europæiske lande. (2) Støttende infrastruktur til at udvikle alle områder af Danmark, særligt de svagere stillet områder og vær forgænger på handel. (3) En fælles bund under selskabsskat i Europa. (4) Forebyggende metoder for vedvarende beskæftigelse, innovative metoder for re-skilling og forsikring for livslang læring under Volta Programmet. (5) Udvikle og sikre etisk, juridisk og grænser på kunstig intelligens-udvikling samt udvikle en europæiske kompetencer for kunstig intelligens-udviklingen. Støt vores opstilling: Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000 Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org  nu",
    "funding": ""
  }]
}