{
  "title": "Social lighed",
  "topic_list": [{
    "proposal": "For at Europa får den økonomiske styrke, som vi ønsker, så er vi nødt til at addressere den sociale ulighed, som stadig findes i Europa.",
    "why": "Alle bør sikres lige rettigheder og muligheder og menneskerettigheder skal respekteres, anvendes og opretholdes. Det er en basisværdi hos Volt. Det er uacceptabelt, at mennesker i 21. århundrede stadig er udsat for diskrimination på grund af deres køn, seksualitet, udseende, oprindelse eller overbevisninger. Det er lige så uacceptabelt at næsten en ud af fire europæere står over for fattigdom eller social udstødelse, og der ikke ydes nok støtte til dem, der er mest sårbare. Endelig nogle europæere kan stadig ikke træffe valg når det kommer til deres egne kroppe. Volt tackler sociale ligestillingsudfordringer ved at fokusere på fire centrale spørgsmål og tage en holistisk tilgang for at standse alle former for diskrimination, stigma og forskelsbehandling og sikre, at ingen efterlades i stikken. Volt bestræber sig på at afskaffe diskrimination mod kvinder og LGBTIQ + mennesker såvel som diskrimination på grund af etnicitet, nationalitet, afstamning, hudfarve og tro. For at skal lykkes skal de addresseres flere steder; i loven, i den offentlige sektor, på arbejdspladsen og i uddannelsessystemet. Vi vil fattigdommen ved at give folk mulighed for at blive aktive medlemmer af samfundet,  bekæmpe hjemløshed, reducere ungdomsfattigdom, reformere de sociale ydelser og sundhedssystemer og indføre nye former for sociale og deleboliger. VI vil at integration i samfundet er grundlæggende og derfor har vi også et særligt syn på vores ældre del af befolkningen, personer med særlige uddannelsesmæssige behov, handikap samt børn i pleje. Vi tager også hånd om en persons ret til egen krop og frihed til at vælge. Vores politik indenfor social lighed diskuterer derfor også reproduktive rettigheder, rugemødre, prostitution og dét at kunne afslutte sit liv med værdighed: (1) Afslutte diskrimination i loven, offentlige sektor, arbejdspladsen og uddannelsessystemet, (2) Lette fattigdom og udfordringer ved trivsel i samfundet, (3) Inkluder alle i samfundet herunder ældre med intergenerationel engagement, bedre infrastruktur og en holistisk tilgang til danskere med særlige uddannelsesbehov og handicaps, så vi sikrer deres livsduelighed og aktive deltagelse i livet, (4) Have kontrol over din egen krop med dine rettigheder til reproduktivitet og at ende livet med værdighed.",
    "how": "Støt vores opstilling: Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000 Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org  nu",
    "funding": ""
  }]
}