{
  "title": "Global Balance",
  "topic_list": [{
    "proposal": "Vi er idag meget mere opmærksomme på de rettigheder og de glæder vi nyder i den vestlige verden. Der er en stigende opmærksomhed på det, der gik forud, for hvordan de goder, som vi nyder idag kom til at blive hverdagsgoder og hvad vores ansvar derfor er.",
    "why": "Videnskab og den kritiske samtale er to elementer, som vi i Volt skatter højt. Frihed til at dyrke religion betyder også, at man kan være fri for at leve uden religion og menneskerettigheder gælder for alle. Vores klima er sammenhængende og vi kan ikke kræve suverænitet og uafhængighed fra vindenes blæsen, havets stigning og temperaturens stigning. I dagens sammenhængende verden, og i betragtning af den seneste udvikling i internationale politiske arena, skal Europa derfor genoptage sit ansvar for at påtage sig globale udfordringer. Disse udfordringer er forskellige og mangfoldige, herunder emner som klimaændringer, international fair trade, bæredygtigt landbrug, fødevaresikkerhed, biodiversitet, migrationsspørgsmål og internationalt udviklingssamarbejde. Alle vores forslag er baseret på Volts grundlæggende politiske værdier: Lige muligheder - retfærdighed - frihed - menneskelig værdighed - bæredygtighed og solidaritet. Vores politik om global balance handler om at etablere progressive og pragmatiske ændringer på kortere og længere sigt. I sidste ende er vores mål at fremskynde den globale udryddelse af fattigdom, at implementere cirkulær økonomi og sikre, at vores international handel er efterlever frie, retfærdige og bæredygtige principper og dermed sætte menneskeheden før opportunistiske og nationale interesser: (1) Et integreret europæisk energisystem administreret af et Europæisk Energiministerium, (2) Øge investeringer i bæredygtig energiforskning, (3) Støtte husholdninger og små- og mellemstore industrier og landbrug i den grønne omstilling, (4) En skat på energiproduktion og de omkostninger det medfører ved at sætte en pris på miljøkonsekvenser såsom på CO2-intensiteten af energikilden, (5) Reformere EUs flygtningesystem samt etablere et internationalt system som forebygger og addresserer flygtningekriser, (6) Lovbaseret og gensidig fri, fair og bæredygtig handel, (7) Stoppe støtte til fossil baseret brændstof, (8) Støtte innovative koncepter til at sikre bæredygtigt landbrug",
    "how": "Støt vores opstilling: Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000. Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org nu",
    "funding": ""
  }]
}