{
  "title": "Borgermagt",
  "topic_list": [{
    "proposal": "Vi mener, at EU et unikt politisk rum, der venter på at blive fyldt med demokratisk liv.",
    "why": "Europas borgere skal have beføjelser til at træffe velinformerede politiske beslutninger og kunne påvirke vores liv udover valg alene. Vi skal kunne deltage i demokratiske beslutningstiltag for at bevare og udvikle et levende, modstandsdygtigt og velovervejet demokrati. Vi opfordrer derfor lokalsamfund til at se på EU som en potentiel problemløsning - i modsætning til problemskaber - og at samarbejde på tværs af grænser er til fælles fordel, når man søger at løse lokale problemer. Volt vil fremhæve mulighederne for konstruktivt bruge det europæiske rum, at bruge værktøjerne, der allerede er til rådighed, og udvikle nye kanaler for borgerne til at deltage i politiske liv. Vi vil også engagere os i kapacitetsopbygningsaktiviteter for at styrke vores mulighed for at deltage og påvirke politiske processer meningsfuldt. Vi ønsker at fremme levende, pluralistiske og tilgængelige offentlige rum, hvilket er grunden til, at vi er fortaler for en række foranstaltninger til sikring af mediefrihed og pluralisme i hele Europa, og vi støtter fremkomsten af ​​et tværnationalt europæisk medielandskab. Vi støtter også stærk og dynamisk kultur og kreativ industrisektorer, da disse er nøglen til opretholdelse af europæisk pluralisme. Vi ønsker også at sikre åbenheden af ​​offentlige data. Vi mener, at åbne data giver et ideelt og effektivt vej for borgernes bemyndigelse: Det kan give et objektivt grundlag for analyse, debat og uddannelse samt give borgerne mulighed for at gøre nyskabende brug af dataene til rådighed for dem og at anerkende deres rolle i at skabe forandringer. Vi ønsker at formere borgernes muligheder for at påvirke politiske og politiske processer. I hele Europa vælger borgere deres europæiske, nationale og lokale repræsentanter gennem valg af valg, og vi ønsker at sikre valg over hele Europa er fri og retfærdig. (1) Promovere et frit og pluralistisk kulturelle medielandskaber, sikre medieflerstemmighed i Danmark og Europa og sikre uafhængige stærke mediers eksistens, (2) Gøre offentlige data tilgængelige, (3) Støtte stærke og dynamiske kulturelle og kreative industri sektorer, (4) Forbedre og styrke værktøjer, som sikrer borgere mere direkte indflydelse politik og støtte innovative måder til at få flere til at stemme.",
    "how": "Støt vores opstilling: Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000. Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org  nu",
    "funding": ""
  }]
}