{
  "title": "Inklusion",
  "topic_list": [{
    "proposal": "Fjern barrierer for at stemme Europaparlamentet ved at muliggøre elektronisk stemmeafgivelse og ved at sørge for bedre adgang for vælgere, inklusiv dem med reduceret mobilitet.",
    "why": "Kun i gennemsnit 43% af folk stemmer til Europavalget over alle medlemsstater. Man kan øge valgdeltagelse ved at gøre det nemmere at afgive sin stemme, inklusiv for dem med nedsat mobilitet. Derfor ønsker vi at udforske muligheden for elektronisk afstemning, og hvis vi kan håndtere sikkerhedsbekymringer, også implementere det, hvor det er muligt. Det vil gøre det muligt for folk, der eller ikke kan komme til et valgsted, at stemme. Ikke alene vil det øge valgdeltagelsen for dem, der har nedsat mobilitet, men også være nyttigt for unge vælgere. At lave finansielle transaktioner er allerede muligt via vores Smartphones, så lad os gøre dét at stemme lige så nemt og sikkert.",
    "how": "Mens vi er i Europaparlamentet vil vi udforme et forslag til hvordan Europaparlamentsmedlemmer skal stemmes ind via en fælles procedure. Det gør vi ved at støtte os op af Artikel 223,1 i Traktaten for den Europæiske Union. Forslaget vil ændre Valgloven fra 1976 men samtidig respektere de syv anbefalinger til e-afstemning, som Europarådet har støttet. I første omgang vil vi målrette de grupper med nedsat mobilitet: Ældre, handikappede og europæere bosat i udlandet. Ved at fokusere på disse grupper i første omgang sætter Volt sig det mål for øje at øge valgdeltagelse. Det vil samtidig udgøre en testfase for at imødekomme sikkerhedsspørgsmål og anonymisering, som vi sætter meget højt. Først når sikkerhed, verifikation og anonymisering er blevet sikret ville vi udvide elektronisk afstemning til alle vælgere, dertil også tilføje elektronisk afstemning i offentlige valgsteder.",
    "funding": "Vi kan anvende Rettigheder, Lighed og Statsborgerskabsprogrammet samt Europa for Borgerne-programmet. Vi kan anvende midler fra Horizon 2020-programmet til at forske og udvikle muligheden for elektronisk afstemning. For at sikre sikkerheden bag de IT-systemer, der står bag det elektroniske valgsystem ville IT Systems programmet levere yderligere midler. I det kommende rammeværksbudget (2021-2017) ville det Digitale Europa Program også anvendes."
  }, {
    "proposal": "Tildel bedre adgang til offentlige ydelser og facilitér interaktion med offentlig administration ved at skabe digital administration i EU.",
    "why": "Volt ønsker inklusive administrationer og en åben regeringsform. Administrationer står over for mere komplekse og hurtigere ændrende udfordringer grundet vores mere forbundne samfund, og de er ikke altid klar til at håndtere dem. Endelig kan der være en tendens til at administrationer ofte er mere procedureorienterede og for lidt borgerorienteret.  Civilsamfundets kreativitet er uendelig så vi ønsker at bruge dem til at klare disse udfordringer. Det betyder at vi skal flytte os fra oppefra-ned implementering til nedefra-op design. Udover at ændre egne administrationsprocedurer kan EU spillle en rolle i at facilitere andre typer administrationer på nationale og regionale niveauer.",
    "how": "For at sikre hurtig og sikker identifikation af alle, der logger ind på en online og digital offentlig tjeneste, vil vi kigge på og udvide eIDAS regulationen 910/2014 for at facilitere og skubbe på for at få medlemstater til at introducere eID, erstatte papirkort med et chipkort og udvikle nem tilgængelige men sikker eID software. I Europaparlamentet, og med fokus på de bedste løsninger fra hele Europa, vil Volt lave anbefalinger i henhold til Artikel 288 i Traktaten (TEU) der sigter på at nationale regeringer kal implementere to mål: Ét, ved at gøre offentlige ydelser mere intuitive og brugervenlige, samt at introducere åbne, digitale platforme, hvorigennem borgere kan diskutere og komme med forslag til bedre offentlige ydelser og politikker. To, ved at gøre plads til at udvikle offentlig politik, hvilket betyder at offentlige administrationer inkluderer bruger og interessenter i at designe og forbedre offentlig politik.Ved eksempelvis at have ‘iTeams’ der kan udvikle digitale løsninger til at håndtere de mest presserende problemer for borgerne. Dette er også en tilgang, der søger at bruge nye evner i den offentlige sektor. På europæiske plan vil vi anvende Europaparlamentets granskningsmuligheder i Artikel 14.1 i Traktaten og 230 i Traktaten for den Europæiske Unions Funktionsmåde til at forfølge disse tilgange i EU adminstration også. Endvidere og for at fostre udveksling af de bedste ideer og løsninger så vil Volt ønske at afholde en årlig konkurrence om offentlig sektor innovation, åben for både offentlige administratorer og borgere.",
    "funding": "Kommissionens budget og de respektive budgetter for decentraliserede agenturer kan anvendes til at implementere disse forslag på EU-niveau. For at sikre sikkerheden af ID-systemerne kan IT Systemprogrammet levere yderligere finansiering. Endvidere kan ydeligere finansiering blive fundet i Connecting Europe Facility, som blandt andet arbejder med digitale løsninger. Direktivforslagene har ingen påvirkning af EU budgettet"
  }]
}