{
  "title": "Refomér EU",
  "topic_list": [{
    "proposal": "Den Europæiske Union er vores fælles projekt. Efter århundreder af konflikt har vi formået at opbygge en union, der har sikret fred og velstand i over tres år. Vi er stolte af denne præstation.",
    "why": "Men det Europa, vi lever i, har sine mangler. Mens andre har nydt en hurtigere genopretning fra den økonomiske krise har EU-landene været låst fast i besværlige planer og strukturelle mangler. Føj dertil ineffektive og uigennemsigtige offentlige forvaltninger har dette ført til fortsat høj arbejdsløshed, hvilket hæmmer investeringer og væksten i små virksomheder. Større virksomheder har nydt godt af denne lettere adgang til et bredere marked og nydt billigere arbejdskraft, men arbejdere har ikke modtaget harmoniserede sociale beskyttelser. Velhavende enkeltpersoner og virksomheder fortsætter også udnyttet juridiske forskelle mellem lande for at undgå at betale deres rimelige andel, gør alle andre fod regningen. Endelig føler vi os generelt ikke repræsenteret i Unionen og ser mange beslutninger som pålagt ovenfra. Volt blev født ud af en europæisk krise i en tid med mistillid til fælles bestræbelser. Vi kom sammen for at bekræfte styrken af ​​det europæiske projekt, vores engagement i fælles indsats og vores tro på vores fælles fremtid. 70 år senere kommer Volt og giver igen denne besked om håb, af dristighed og solidaritet. Volt tilbyder alle europæiske borgere en ny europæisk vision, én der omfatter vores fælles ambitioner og afhjælper vores mangler. Vi tror på et Europa, der balancerer frihederne for dets indre marked med styrket social beskyttelse og integration, hvor virksomheder og arbejdskraft kan flytte rundt overalt, og hvor denne fleksibilitet ikke er skadelig for arbejdstagerne overalt. Vores vision er derfor et socialt Europa, som successive ledere har ofte nævnt men aldrig implementeret. Vi støtter et Europa, hvor solidaritet er betyder at støtte hinanden og acceptere fælles ansvar for vores fælles fremtiden; hvor vi aktivt støtter udviklingen af ​​vores fattigere regioner og derved øge deres levestandard, og hvor borgerne i hele EU kan komme sammen at forsvare deres fælles interesser. Vi tror på et Europa, der virker lige for alle, ikke kun for de privilegerede få et Europa, hvor enkeltpersoner og virksomheder bidrager deres retfærdige andel, uanset hvor de er kan bo i Unionen. Vores vision er derfor et Europa, der garanterer lige adgang til uddannelse, sundhedspleje og social beskyttelse og beskæftigelse muligheder for alle. En, hvor borgerne har de samme rettigheder, og kan stole på, at alle bidrager og nyder lige stor gavn af deres engagement. Endelig tror vi på et Europa, der sikrer fuld repræsentation af alle borgere og udtalelser. Et Europa, hvor borgere fra alle stater, store og små, får deres stemmer hørt og deres interesser repræsenteret. Vores vision er derfor et Europa, hvor en levende demokrati skaber et åbent rum for debat og giver alle mulighed for at deltage og anerkendes og respekteres i deres mangfoldighed. En hvor borgerne direkte vælger alle deres europæiske repræsentanter, holde dem ansvarlige for deres holdninger, og har deres behov inkluderet i de beslutninger, vi laver for os alle. Vi mener, at dette nye Europa vil gøre det muligt for os at være kaptajner i vores liv og valg og at stræbe efter opnåelse af vores individuelle ambitioner samtidig med at være en del af et stærkere samfund - et samfund af værdier. Ud over sine grænser og på trods af dens mangler, bærer det europæiske projekt en besked til verden. Det er et testamente, at århundreder af krig og opposition kan overvindes af fælles værdier, at vi har mere tilfælles end hvad der skiller os, og at vi kan forme vores skæbne sammen. Nogle støtter en verden af 'hvert land for sig selv'; men vi har valgt en anden kurs - én hvor vi samarbejder, hvor almindeligt aftalte regler binder den stærke og beskytte de svage og at vi alle bliver bedre deraf. Hvis historien er om de valg vi laver, så vælger vi at skabe en mere robust og mere bæredygtig union for fremtidige generationer og verden som helhed. Gennem den fælles fred og velstand, den har givet, har Europa været en enorm kraft for godt i vores liv. Vi er overbeviste om, at de nuværende mangler kan og skal løses gennem et bedre Europa. Vi tror det med mere inklusiv og mere repræsentative institutioner, kan vi skabe en ny følelse af samfund baseret på fælles værdier, og sammen, forenet, sikre et bedre liv for alle.",
    "how": "Støt vores opstilling: Hvis du har lyst til at støtte vores kandidatur til at deltage i den politiske samtale, så giv os din vælgererklæring. For at stille op til Folketingsvalget skal vi have 21.000 vælgererklæringer - for at stille op til Europaparlamentsvalget skal vi have 71.000. Hjælp europæernes parti på stemmesedlen - send en blank email til vote@voltdanmark.org  nu",
    "funding": ""
  }]
}