{
  "title": "Sikkerhed",
  "topic_list": [{
    "proposal": "Øg Europas forsvarsegenskaber ved at etablere en europæisk hær af dedikerede medlemsstater. Arbejd samtidig på at skabe permanente EU-styrker med en samlet militærkommdando i EU under civil kontrol.",
    "why": "Sikkerhed er et krav for vedvarende demokrati og velstand. Selvom vi har nydt godt af en vedvarende fred i vores medlemslande, så oplever grænselandene fornyede spændinger og nabolande oplever fortsat kriser. EU har vanskeligt ved at imødegå disse trusler og har kun begrænset succes. Enkelte medlemsstater er heller ikke i stand til at stå imod disse trusler alene på grund af budgetmæssige begrænsninger og mangel på personale. Ved at skabe en europæisk hær under et europæisk forsvarsministerium med en forenet tilgang, kan vi forene vores ressourcer og sikre vores fortsatte sikkerhed.Dette øger Europas forsvarsevner markant og samtidig levere en overordnet besparelse i forhold til vores nuværende ineffektive situation, hvor nationale forsvarsenheder indkøber forskellige våbenenheder og forsvarssystemer.",
    "how": "Artikel 42.2 i Traktaten om Den Europæiske Union (TEU) siger, at EUs “Fælles sikkerheds- og forsvarspolitik… vil føre til et fælles forsvar” såfremt besluttet af Det Europæiske Råd. Volt vil argumentere for denne retning i Europaparlamentet, via Sikkerheds- og Forsvarskommitteen og Volt vil bede Europarådet om at handle. Vi vil ligeledes bede Rådet for den Europæiske Union og Kommissionen om at revidere eksisterende provisioner i europæiske forsvarsinsitutioner - såsom Det Europæiske Forsvarsagentur (Rådsbeslutning 2015/1835) eller det Europæiske Efterretnings- og Situationscenter (del af den Europæiske Udenrigstjeneste (Tjeneste for Optræden Udadtil)) - og placere dem under et Europæisk Forsvarsministerium. Dette Europæiske Forsvarsministerium vil sikre en integreret civil kontrol over et samlet europæisk militær Vi beder derfor alle villige medlemsstater - særskilt langvarige regionale partnere såsom BeNeLux landende og de Baltiske stater - om at forene deres militære kapaciteter.  Efterhånden som fordelene ved et fælles forsvar er vist, således vil andre medlemsstater blive motiveret til at deltage. Endelig vil vi støtte udbygningen af flere forsvarsstrukturer for at støtte denne forening, hvilket også vil inkludere operationnelle hovedkvarterer for at effektivisere militære og civile EU missioner - men også et EU akademi for at uddanne den næste generation af europæiske officerer. Den Europæiske Forsvarsfond, der blev godkendt i 2017 er første skridt i den rigtige retning.",
    "funding": "Dette forslag vil i sig selv ikke skabe ekstra militære udgifter, men vi vil efterhånden flytte disse udgifter fra medlemsstaterne til det europæiske niveau. Militærudgifterne fra medlemsstaternes budgetter vil blive båret af EU. Endvidere vil foreningen af nationale militærbudgetter føre til rationalisering af udgifter. I 2017, bruget EU28 (eksklusiv forsvarsudgifter til EUs institutioner) sammenlagt 214 milliarder Euroe og det samlede integrerede militær udgjorde ialt 378.000 mænd og kvinder. Til sammenligning brugte USA 537 milliarder og havde 2,2 millioner mænd og kvinder til rådighed."
  }, {
    "proposal": "Styrk Europas interne sikkerhed ved at styrke Europol til at bekæmpe kriminalitet, terrorisme og cybersikkerhedstrusler på tværs af grænser og gør det til en føderal politistyrke.",
    "why": "Siden Schengen aftalen blev en realitet i 1985 har medlemsstater efterhånden løftet deres grænsekontrol. Mens det var et vigtigt skridt for EU og vedbliver at være en hjørnesten i det europæiske projekt, så har det også fjernet forhindringer for grænseoverskridende kriminalitet. For at sikre sikkerhedsbekymringer og for at sikre borgernes sikkerhed ønsker vi at disse åbne grænser skal understøttes af en politivæsen, der kan agere på tværs af grænser over hele EU uden medlemsstaternes forhåndsgodkendelse. På samme vis har EU brug for et forenet efterretningstjeneste der kan forbedre vores evner indenfor efterretnings- og kontraspionage.",
    "how": "Artikel 88 i Traktaten for Funktionen af den Europæiske Union står det skrevet at, “alle Europols operative aktioner skal foretages i samarbejde og i forståelse med myndighederne i den eller de medlemsstater, hvis område er berørt. Anvendelse af tvangsindgreb hører udelukkende ind under de kompetente nationale myndigheder.” Volt vil i Europaparlamentet foreslå at ændre disse provisioner og vurdere Europols mandat (Forordning 2016/794) og give Europol mandat til at operere, efterforske og anholde mistænkte i grænseoverskridende sager.",
    "funding": "Ændringen af Europol til en ægte føderalniveau og autonom politistyrke vil drastisk ændre dets operative budget. Den tilhørende udgift kan delvis imødekommes ved at sænke nationale sikkerhedsbudgetter da grænseoverskridende trusler i stigende grad håndteres på europæisk plan. I mellemtiden har EU allerede planer om at investere 2 milliarder Euro i at sikre EUs digitale økonomi, samfund og demokrati ved at styrke cyberforsvaret samt EUs cybersikkerhedsindustri, ved at finansiere nyt, unikt udstyr og infrastruktur. Dertil kommer udviklingen af den nødvendige kunnen og viden. Forslaget bygger på en række cybersikkerhedstiltag, der blev præsenteret i september 2017 og den første europæiske cybersikkerhedspolitik slog i kraft i maj 2018."
  }, {
    "proposal": "Sikre EUs digitale infrastruktur ved at gøre EUs software open source. Det vil nedsætte vores afhængighed af monopolistiske firmaer og vil reducere omkostninger for vores institutioner, samt gøre dem mere gennemsigtige og uimodtagelige overfor databrud.",
    "why": "Efterhånden som dataprocesser digitaliseres er det vigtigt at vi kan kontrollere ikke alene den digitale infrastruktur men også kildekoden, der anvendes. Afhængighed af monopolsoftware oversættes til risiko for sikkerhedsbrud og begrænset adgang eller kontrol over hvad der sker med borgeres data. Det reducerer også udviklingen af konkurrerende økosystemer af open source statsløsninger, og det resulterer i sidste ende til mindre innovation og færre teknologiske løsninger.",
    "how": "Vi vil aktivt arbejde for at kommissionen introducerer et nyt EU direktiv, der vil give mandat til at EU afdelinger og institutioner kan overgå til FLOSS software (Free/Libre and Open Source Software) med mindre brugen af det licensbaserede software kan retfærdiggøres. Til det formål vil Volt lede ved eksempel og være med til at introducere de bedste løsninger for brugen af open source software så meget som muligt og få andre politiske partier til at følge med. Vi vil også anbefale at nationale niveauer får øjnene op for fordelene ved FLOSS i modsætning til licensløsninger. Vi vil endvidere gøre det samme, som vi opfordrer til i forhold til offentlig administration, nemlig at støtte en nedefra-op tilgang via grundlæggende software udvikling og uddannelse. Herved ønsker vi at flere vil overgå til open source, bedre forstå hvordan software fungerer og anvende de frigjorte budgetter til at udvikle bedre løsninger for borgerne.",
    "funding": "Midler fra det Digitale Europaprogram fra 2019 flerårige rammeprogram kan anvendes."
  }]
}