{
  "title": "Skab Jobs",
  "topic_list": [{
    "proposal": "Kanalisere EU fonde til udfordret regioner for at skabe jobs ved at sponsorere smarte og miljøvenlige investeringer som højhastighed togforbindelser, forbedret adgang til og forbindelser mellem landlige områder og lokale produktionssteder for ren energi.",
    "why": "",
    "how": "Vi forpligter os til at sikre investeringer i et sammenhængende EU-bredt infrastruktur system, som forbinder regioner, herunder også landlige områder, gennem tilgængelige investeringsmuligheder og prioriteret projekter, som fremmer bæredygtighed og højere tilført værdi for hele regionen. Vi vil tilskynde at private investeringer i udfordret regioner og landlige områder støtter store og små virksomheder som investere i miljøvenlige projekter. Det er vigtigt at gøre nødvendige økonomiske ressourcer tilgængelige og at den humane kapital kan levere på sådanne projekter. Vi støtter kapacitet bygning i mindre favourable Medlemsstater eller regioner for at muliggøre en mere effektiv offentlig og privat deltagelse i fond programmer, som fremmer øko-innovation, bæredygtig transport og energisystemer.",
    "funding": "Ressourcer til at finansiere vores forslag er tilgængelige under flere EU programmer som Connecting Europe Facility, LIFE, Horizon Europe og InvestEU."
  }, {
    "proposal": "Øge offentlig udgifter på professionel og falig uddannelse for at øge livslang beskæftigelsesegnethed og den internationale konkurrencedygtighed af lærlinge. Et særligt fokus vil blive placeret på områder med en høj grad af langtidsledighed.",
    "why": "",
    "how": "Vi vil arbejde på at øge EU funding for Ungdomsgarantien, som forpligter Medlemsstater til at sikre at unge mennesker modtaget er kvalitetstilbud for beskæftigelse, uddannelse, lærlingepladser eller træning inden for 4 måneder efter at være blevet ledig eller efter endt uddannelse. Vi vil gennemgå implementationen af Ungdomsgarantien i tandem med nationale aktører for at eliminere ineffektiviteter og øge effektiviteten af dette initiativ. Vi vil fokusere på områder, som oplever høj ungdomsarbejdsløshed og sikre en signifikant forøgelse af EU’s budget allokering for den næste budgetperiode (2021-27) og vurdere synergier med andre programmer for at optimere allokationen af ressourcer. Vi vil tilbyde læringsoplevelser for ikke-akademiske karriere ved at udvide ErasmusPRO, en handling inden for Erasmus+ Programmet som støtter langtidsvarende placering af lærlinge i udlandet. En udvidet ErasmusPRO will bekæmpe ledighed gennem højkvalitets praktikophold og lærlingepladser, som byder på flere uddannelsesmuligheder. Yderligere vil vil opfordre til social inklusion ved at facilitere adgang til deltager indenfor dårligere stillet baggrunde og promovere flersprogs kundskab. For at skabe et nyt EU flagskibs program og udvide omfanget af Eramus+ er det vigtigt at forbedre koordinationen med andre programmer som Ungdomsgarantien samt øge dens tilpasningsevne til en specifik situation i hver Medlemsstat. Yderligere vil vi fremme forbedring af synligheden og deltagelsen i det Europæiske Solidaritets Korps, som skaber mulighed for unge mennesker at arbejde på projekter i deres eget land eller i udlandet i en bred række af forskellige sektorer, som er engageret i solidaritet relateret aktiviteter. Deltagelse i korpset vil tjene målet om at forbedre beskæftigelsesegnethed og bringe unge mennesker sammen for at skabe et mere inklusivt samfund samt støtte sårbare grupper ved respondere til samfundsudfordringer gennem en aspirerende og styrkende oplevelse.",
    "funding": "Ressourcerne til at finansiere vores forslag er tilgængelige under flere EU programmer såsom Ungdomsgarantien, EramusPRO, ESF+, Europæiske Solidaritet Korps, InvestEU, Erasmus´+ og Horizon Europe. "
  }, {
    "proposal": "Gør det nemmere at finde et job på tværs af Europa ved at sætte op en reel Europæisk Arbejdsplatform for at matche ledige og arbejdsgiver på tværs af Europa. Udvid Europæisk Beskæftigelses Services (EURES) og forster bedre samarbejde med den private sektor for at kunne bevæge os mod et oprigtigt forenet arbejdsmarked.",
    "why": "",
    "how": "Vi vil sikre effektivitet og synlighed af Europæisk Beskæftigelses Service (EURES) er forbedret ved at engagere os med nationale beskæftigelses agenturer, arbejdsgiver organisationer og virksomheder for at kunne placere relevante ledige stillinger i et forenet og revideret EURES format. Denne harmonisering vil øge nummeret af jobtilbud på europæisk niveau, gøre det nemmere at søge job, og placeringer mere effektive. Medlemsstater vil også bruge EURES til at skaffe information om mangel på arbejdskraft og overskud pr. sektor. Vi foreslår at bruge algoritmer til at matche udbud og efterspørgsel med data analytics med målet at forudsige og kunne reagere på fremtidig mangel på arbejdskraft på et geografisk og sektorniveau. Brugen af disse algoritmer gør det muligt at have forebyggende foranstaltninger før jobtab hænder. Vi advokere for at forbedre kapaciteten af den Europæiske Sociale Fond og for Arbejde og Social Innovation Program til at agere som et inklusivt instrument og facilitere arbejdsmobilitet ved at have opmærksomhed på succesfulde placeringer af de mest sårbare grupper som ledig ungdom og til regioner mest påvirket af ledighed. Tilstrækkelig EU ressourcer og know-how skal forsyne at kunne modernisere national arbejdskraft services og hjælpe med at gøre dem mere effektive, fokusere på lande, hvor services er utilstrækkelige ved at gøre dem i stand til at udføre deres aktiviteter.",
    "funding": "Ressourcerne til at finansiere vores forslag er tilgængelige under flere EU programmer såsom ESF+, Erasmus+, Digital Europa, Horizon Europe og InvestEU."
  }, {
    "proposal": "Invester i programmer som støtter decentraliseret digital arbejdskraft ved at tilbyde enheder og digital kompetencetræning ved lave omkostninger. Investeringer vil fokusere på regioner med høje ledighedsrater og lavt niveau af digitale skills eller adgang til teknologi.",
    "why": "",
    "how": "Vi opfordrer og støtter udviklingen af digitale skills ved at tilbyde den nødvendige finansielle støtte gennem EU ressourcer til at opfordre til ejerskab af teknologiske enheder for lav indkomst og ledige individer. For dette vil nationale arbejdskraft services være centrale i at udvælge dem, som har brug for støtten, netop fordi de har et bedre overblik over den lokale situation og det er for dem muligt at tilbyde træning og skræddersyet løsninger for borgere, som leder efter beskæftigelse. Vi opfordrer til at bruge online trænings platforme og udvikle nye uddannelsesværktøjer ved at arbejde i tandem med universiteter, trænings udbydere og andre sociale partnere til at istandgøre ledige borgere med det nødvendige skill-set for at kunne genindtræde på arbejdsmarkedet. Vi står for at etablere dialog med Public Employment Services til at skabe programmer som gør brug af nye værktøjer såsom massive online kurser, uddanne jobsøgende om, hvordan at søge efter jobs eller hvordan at skabe en indkomst via distance arbejde gennem specialiserede coaches. Disse programmer vil have lige adgang for alle gennem Europa digitalt og gøre det nemmere at målrette specifikt dem som ikke er under uddannelse, beskæftiget eller i træning.",
    "funding": "Ressourcer til at finansiere vores forslag er tilgængelige under flere EU programmer såsom ESF+, Erasmus+, Digital Europa, Horizon Europe og InvestEU."
  }]
}