{
  "title": "Uddannelse",
  "topic_list": [{
    "proposal": "Gøre det muligt for flere mennesker at opleve forskellige Europæiske lande ved at øge budgettet for EU udvekslingsprogrammet (Erasmus+), særligt for gymnasie og HF elever, faglærlinge og elever med svære vilkår.",
    "why": "De integrative effekter af Erasmus må gøres mere reproducerbar på en større skala og må gøres tilgængelig for alle børn og studerende i Europa. På denne måde vil vi skabe rødder og sammenhæng i det europæiske samfund, som inkluderer alle. Mobilitet under Erasmus 2021-2027 Program er anslået at øge trefoldigt ved at nå 12 millioner mennesker. Indtil nu har Erasmus programmet for det meste kun været til fordel for universitetsstuderende, som er vokset op i en international kontekst, hvor andre grupper har fundet sig ekskluderet fra denne oplevelse.  Ny mobilitets muligheder må derfor være særligt målrettet individer, som traditionelt har haft begrænset adgang og brug af mobilitetsmuligheder.",
    "how": "Volt vil målrette finansiel støtte for mobilitet, skubbe på for et øget fokus på gymnasier og HF, dårligere stillet elever og skoler, mulighed for learning-on-the-job i årene efter erhvervsuddannelse og lærlingepladser samt udvide Frivillig Europæisk Service. Yderligere vil vi forbedre informationsformidling om Erasmus muligheder gennem bedre samarbejde med DG for Uddannelse og Kultur med nationale og regionale institutioner. Det vil fremme søgen mod regioner, skoler og andre demografier, som har været mindre tjent gennem Erasmus Programmet. Til sidst vil vi udvide Erasmus programmet og dets budget til at forbinde folkeskole og gymnasieelever gennem Europa med formålet at faciliteret mindst en uges cross-border skole oplevelse for hver elev inden 2025.",
    "funding": "Ressourcer kan findes under Erasmus+ og muligt også under ESF+."
  }, {
    "proposal": "Sikre at alle kan være med i hurtigt udviklende samfund ved at udvide livslang læring for alle gennem deres professionelle og private liv.",
    "why": "Volt værdier uddannelse som den gode der muliggør personlig opfyldelse, social inklusion og beskæftigelsesegnethed. Det gør vi fordi uddannelse bidrager til dynamiske og velfungerende samfund. Kvaliteten af uddannelse for alle gennem deres liv må anerkendes som en af de centrale faktorer for at sikre et levende, inklusivt og dynamisk demokrati.",
    "how": "Vi advokere for allestedsnærværende og gratis (online) læring ved at investere - herunder inkludere Erasmus 2012-2027 Framework - i uddannelses kapacitet og strategiske partnerskaber for digital og personlig læring. Dette vil blive faciliteret uafhængigt af skolers infrastruktur eller antallet af lærer. Vi vil udvikle EU-bredt standarder for akkreditering og gensidig anerkendelse af online kursusaktiviteter og på samme tid tilbyde guidelines for uddannelsesinstitutioner i medlemslande at udbyde akkrediteret online kurser. Til sidst vil vi udvide Digital Uddannelses Aktion Planen hinsides læring i skoler og formel uddannelse og skubbe på for at inkludere bestemmelser for borgere i alle aldre i overensstemmelse med det Digitale Kompetence Framework for Borgere. Den hurtige adoption af nye teknologier har substantielt potentiale for at øge generel trivsel. Den hurtige udvikling af teknologien kræver at vi istandgør borgere til at følge denne udvikling og imens opdatere deres digitale skills og kompetencer for at kunne høste fordelene af teknologisk fremgang og udvikling og ingen efterladt.",
    "funding": "Ressourcer kan findes under Erasmus+, ESF+, InvestEU og Digital Europa."
  }, {
    "proposal": "Bring uddannelse til det næste niveau ved at øge EU funding for lærere og introducere nye læringsmetoder og faciliteter. Det vil tilstrækkeligt adressere, hvordan forskellige elever lærer bedst og øge deres uddannelses succes.",
    "why": "Skolemiljøer har en afgørende og langvarig indflydelse på børns udvikling og deres evne til at trives i livet. At skabe de rigtige skolemiljøer vil kræve succesfulde skolesystemer, som værner om socio-økonomiske udsatte elever og implementere forebyggelses praksisser i den tidlige skolegang. Det er nødvendigt at forsyne skoler med de værktøjer og fleksibilitet til at tilpasse sig diversiteten af skolens elever og talentet af dets lærere.",
    "how": "Volt vil sikre at der er nok EU funding til skoler og elever i de økonomiske svare regioner og byer kan anvende til at forbedre skolens infrastruktur og lærermaterialer, som IT værktøjer, højhastigheds internetforbindelse, sportsudstyr og biblioteker. Vores uddannelsessystemer må innoveres for at kunne levere den bedste kvalitetsuddannelse. For at lede innovationen vil vi arbejde på at fjerne EU funding under Horizon Europe for mere research om uddannelse innovation med større fokus på socio-emotionel udvikling og skills som udholdenhed, bevidsthed og selvkontrol. For det andet vil vi booste EU-bred innovation i lære metoder ved at udbyde retningslinjer og dele bedste praktikker for øget fokus på at fostre kreativitet og læringsevner og kompetencer i skolers pensum som mundtlig kommunikation, offentlig tale kundskaber and skrevne kompetencer. For det tredje vil vi formulere nye EU standarder som et alternativ til PISA, for at kunne evaluere uddannelseskvalitet og elevers evner ved at inkorporere pædagogiske indsigt i børns udvikling og socio-emotionelle kompetencer. Yderligere vil Volt arbejde for at skabe nye og tilstrækkelige værktøjer som benchmarks sammen med relevante aktører for forsyne børn med sundere diæter ved at definere og håndhæve standarder for sunde måltider i skoler, støtte skoler i at skabe eller forbedre kantiner, involvere skolebørn i måltids forberedelse og sigte mod at sørge for at et statssponsoreret (varmt) måltid om dagen til 2025 for børn, som vokser op i familier i der er under fattigdomsgrænsen. Til sidst vil vi skubbe på for at istandgøre alle sekundær skole elever på tværs af Europa til at opnå flydende engelsk kundskab ved at finansiere lærer træning og engelsk sproglige programmer.",
    "funding": "Ressourcer kan findes under Horizon Europe, ESF+, InvestEU og Digital Europa. "
  }]
}