{
  "title": "Ingen skal overlades til egen skæbne",
  "topic_list": [{
    "proposal": "Sikre anstændige levestandarder ved at fastsætte minimumsindkomst over fattigdomsgrænsen i alle medlemsstater.",
    "why": "De europæiske Sociale Søjler bekræfter, at: “alle, der mangler tilstrækkelige resourcer har ret til miniumsydelser så de sikres et liv i værdighed i alle aldre af livet samt effektiv adgang til varer og tjenester”. For at virkeliggøre dem må sociale rettigheder være et kerneelement af beskæftigelsespolitik i det europæiske semester - den årlige cyklus indenfor politikkoordination. Vi vil sikre, at hvert princip i de sociale søjler bliver indført i alle medlemsstater.",
    "how": "Vi foreslår at optimere de nødvendige økonomiske resourcer for at sikre social inklusion i alle lande. Dette vil gøre det muligt for medlemsstater at finansiere de projekter, som man har brug for for at løfte folk ud af fattigdom og sørge for tilstrækkelige levevilkår. For at imødegå de radikale ændringer, der finder sted i samfundet og på arbejdsmarkedet er vi nødt til at komme med modige løsninger. Derfor foreslår vi også at teste nye sociale sikringsmodeller, såsom Borgerløn. For at kortlægge de politiske konsekvenser af borgerløn har vi brug for pilotprogrammer i stor skala anført af lokale eller nationale institutioner med reference til den europæiske union, der i sidste ende koordinerer og indsamler data. Vi ønsker derfor at skabe en enhed af eksperter inklusiv regeringsrepræsentanter fra medlemsstaterne, repræsentanter fra regionerne, akademikere, sociale partnere og andre interessenter for at lave en dybdegående analyse af borgerløn for derved at tegne en solid plan, der kan udføres. Vi ønsker at Borgerløn testes i 5 forskellige steder i Europa med mindst 10.000 deltagere over en periode på 5 år.",
    "funding": "Vores forslag kan finansieres ved hjælp af midler fra forskellige EU-programmer, som for eksempel Den Europæiske Socialfond (ESF+) og Europæiske Fond for Regionaludvikling. "
  }, {
    "proposal": "Støtte dem, der har mistet deres job i sektorer og regioner, der er påvirket af den økonomiske krise ved at fordoble midlerne i Den Europæiske Fond for Tilpasning til Globaliseringen and gøre den mere fleksibel. Disse mekanismer vil lette overgangen til nye industrier hvis en virksomhed skifter strategi, går konkurs eller forlader EU.",
    "why": "",
    "how": "Vi ønsker at øge dækningen af Den Europæiske Fond for Tilpasning til Globaliseringen og gøre den i stand til at støtte ansatte, som er blevet arbejdsløse og give dem muligheder for at komme tilbage på arbejdsmarkedet. Til det formål ønsker vi at se mere samarbejde og ideudveksling mellem fondens resourcer og de relevante enheder i medlemsstaterne, EU, fagforeninger og lokale autoriteter.",
    "funding": "Midler kommer fra Den Europæiske Fond til Tilpasnings til Globaliseringen sammen med Den Europæiske Socialfond Plus samt den Europæiske Fond for Regionaludvikling."
  }]
}