{
  "title": "Lighed og antidiskrimination",
  "topic_list": [{
    "proposal": "Smadre glasloftet ved at gøre det juridisk bindende for offentligt noterede virksomheder at sikre kvinder i bestyrelserne i 2025 samt at virksomheder leverer en rapport om “Køn Løn” og ligestilling.",
    "why": "Der er et spring i ligeløn i EU på 16,2% og i gennemsnit er der kun 23% kvinder i bestyrelser. Vi har derfor lang vej endnu før vi har ligeløn og ligestilling på arbejdsmarkedet. Kvoter og større gennemsigtighed vil hjælpe med at smadre glasloftet og de barrikader, der forhindrer kvinder i at nå deres fulde potentiale.",
    "how": "Vi tager udgangspunkt i det eksisterende Kvinder i Bestyrelser direktiv - der på nuværende tidspunkt er blokeret af Rådet - og vil arbejde på at styrke det forslag for at øge repræsentationen af kvinder i offentligt noterede erhvervsbestyrelser. Virksomheder skal nå 30% repræsentation af kvinder i løbet af 2020 og 40% i 2025.",
    "funding": "Dette forslag påvirker ikke EUs budget."
  }, {
    "proposal": "Sikre at kvinders rettigheder er understøttet. Vi ønsker at sikre adgang til gratis abort indtil første semester og gratis prævention over hele Europa.",
    "why": "Adgang til sundhedstjenester er ikke muligt for kvinder i nogle europæiske lande, hvor strikse abort- og præventionsregler resulterer i at kvinder ikke har fuld kontrol over deres egne kroppe. Der er nu fire EU-lande, hvor aborter enten er forbudte eller begrænsede mens adgang til prævention varierer i mange medlemslande.",
    "how": "Vi vil anbefale at alle medlemsstater har samme regler, når det gælder retten til abort således at det det bliver lovligt at anmode om abort i op til 12 uger af graviditeten og endnu længere når fosteret ikke er levedygtigt eller hvis en fortsat graviditet sætter moderens liv på spil. Denne information samt information om gratis prævention skal være offentligt tilgængeligt.",
    "funding": "Dette forslag påvirker ikke EUs budget."
  }, {
    "proposal": "Sikre lige rettigheder for alle ved at sikre lige adgang til samme procedurer, rettigheder og fagforeninger. Vi ønsker naturligvis at ægteskab skal være muligt for alle.",
    "why": "Der er fortsat områder i EU, hvor nogle borgere bliver forfordelt, hvor homoseksuelle ikke kan giftes eller hvor man ikke kan adoptere. Dertil ser vi stadig at etniske og religiøse mindretal bliver marginaliseret og har udfordringer med at nyde borgerrettigheder og frihed. Endelig er 17,6% af Europas befolkning handikappede og her opleves også at der er forhindringer i vejen for at man kan deltage fuldbyrdigt i samfundet. ",
    "how": "Vi vil sikre at man i Europaparlamentet gennemfører en anbefaling, hvor homoseksuelles ægteskab anerkendes, samt at alle par har samme muligheder for at adoptere uanset deres seksuelle orientering. Vi vil også presse på for at implementere et direktiv, der går efter at straffe diskrimination. Med sådan et direktiv ønsker vi at fjerne strukturelle barrierer og sikre at alle har mulighed for at deltage i samfundet og på arbejdspladsen i ens egen kapacitet. Dette direktiv vil også falde ind under den nuværende Europæiske Handikapstrategi.",
    "funding": "Dette forslag påvirker ikke EU-budgettet."
  }]
}