{
  "title": "Overvejelse",
  "topic_list": [{
    "proposal": "Styrke morgendagens demokrati med uddannelse idag. Volt sætter fokus på livslang læring som inkluderer mediekundskab og borgerskabskunnen. Udover kendskab til EU institutioner ønsker vi at styrke borgeres aktive hverdagsengagement.",
    "why": "Social og økonomisk inklusion er påkrævet for at have et levende og dynamisk demokrati. Derfor mener vi også, at vores uddannelsessystem skal have et stigende fokus på personlige kompetencer, medie- og borgerskabskundskab. Borgerskabslære skal undervise i værdien af demokrati, menneskerettigheder, frihed, tolerance og fred og øge den kritiske tankegang. Vi er nemlig nødt til at reflektere over for evner og kompetencer i et EU perspektiv.",
    "how": "Når først i Europaparlamentet vil vi opfordre regeringslederne til at levere borgerskabsudddannelse som del af den nationale undervisningsplatform. Dette er en opfordring, da vi ikke ønsker at diktere fagindhold. Volt vil derimod forbedre og udvide 2013s “Lær EU i Skolen” (Learning Europe at school) og vi ønsker at gøre følgende: 1) At etablere kernekompetencer for studerende 2) At uddanne folkeskolelærere til netop mediekritik og kendskab til EUs demokratiske og politiske landskab. Endvidere er mediekritik-uddannelser en del af Volts fokus, der handler om at promovere livslang læring.",
    "funding": "Europe for Citizens og Erasmus+ Programmene har tilstrækkelige midler. Regulativerne har ingen budgetmæssig omkostning for EU."
  }, {
    "proposal": "Skabe virkelige, tillidsværdige europæiske nyheder ved at skabe en Europæisk Offentlig Sendeflade, som kan levere troværdig information til EU-borgere.",
    "why": "Information har stor økonomisk, kulturel og demokratisk værdi og kilderne til disse skal beskyttes. Borgere skal derfor være i stand til at indhente den information og fra det perspektiv som de ønsker. Information skal ikke være geografisk begrænset og derfor ønsker vi at støtte nationale offentlige institutioner, der ønsker at agere som en europæisk platform der hjælper med at levere information. Dette vil ikke alene lette og synliggøre den europæiske sfære, men også tilbyde et andet perspektiv til de steder, hvor borgere ellers vil hente deres information.",
    "how": "Lovgivningenn på dette emne findes allerede i Traktaten om Funktionen af den Europæiske Union samt indenfor det Kreative Europæiske Program, hvorigennem EU skal levere incentiver til at udveksle information mellem nationale nyhedsorganisationer, hvilket også inkluderer at oversætte nationalt indhold.",
    "funding": "Kreative Europaprogram, Europa for Borgere program og “Connecting Europe Facility” kan benyttes til finansiering."
  }]
}